{"title": "Putusan PN BREBES Nomor 102/Pid.B/2018/PN Bbs", "data": {"Nomor": "102/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penipuan", "Kata Kunci": "Penipuan", "Tahun": "2018", "Tanggal Register": "8 Agustus 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Sri Sulastuti", "Hakim Anggota": "Br Hakim Anggota Nani Pratiwi, Hakim Anggota Dian Anggraini Meksowati", "Panitera": "Panitera Pengganti: H.carso", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa AGUS MARGONO bin KASIMU SUNARYO tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Penipuan?; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 1 ( satu ) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) lembar surat perjanjian tertanggal 24 Juni 2016 antara sdr. Agus Margono dan sdr. DAMAD yang ditandatangani oleh Pemerintah Desa Larangan dikembalikan kepada saksi DAMAD bin SUYAT; Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp 2.000,- (Dua Ribu Rupiah);", "Tanggal Musyawarah": "24 September 2018", "Tanggal Dibacakan": "24 September 2018", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 141/Pid.B/2023/PN Bbs", "data": {"Nomor": "141/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2023", "Tanggal Register": "6 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti: Imam Bashori", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa Kuswoyo Bin Suwadi tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?percobaan pencurian dalam keadaan memberatkan? sebagaimana dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana penjara kepada Terdakwa oleh karena itu dengan pidana penjara selama 1(satu) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barangbuktiberupa : 1 (satu) unit sepeda motor Honda Revo warna hitam Nopol. G-6613-YG ; 1 (satu) buah STNK sepeda motor Honda Revo warna hitam Nopol. G-6613-YG an. Sugiarto ; 1 (satu) buah kunci kontak sepeda motor ; Dikembalikan kepada saksi korban Sugiarto Bin Badrudin ; 6. Membebankan kepada Terdakwamembayar biaya perkara sejumlah Rp. 5.000,- (lima ribu rupiah);", "Tanggal Musyawarah": "28 Desember 2023", "Tanggal Dibacakan": "28 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 149/Pid.B/2023/PN Bbs", "data": {"Nomor": "149/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pemalsuan Pidana Umum", "Kata Kunci": "Pemalsuan Surat", "Tahun": "2023", "Tanggal Register": "16 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Dedy Muchti Nugroho", "Hakim Anggota": "Hakim Anggota A. Nisa Sukma Amelia, Br Hakim Anggota Rini Kartika", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI Menyatakan Terdakwa Arief Bhekti Wibowo Bin Waseso (alm.) tersebut diatas, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Mengadakan perkawinan padahal mengetahui bahwa perkawinan yang ada menjadi penghalang yang sah untuk itu sebagaimana dakwaan Kesatu Penuntut Umum; Menjatuhkan pidana terhadap Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) Tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani oleh Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan agar Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) lembar Kutipan akta perkawinan atas nama ARIEF BHEKTI WIBOWO dengan IMELDA dengan Nomor 6205-KW-18042019-0003, Tanggal 18 April 2019 1 (satu) buah Kartu Tanda Nikah atas nama ARIEF BHEKTI WIBOWO, ST dengan IMELDA A. DOHONG dengan Nomor :07/BPH.MJ-GKE-MTW / N / V / 2017, Tanggal 06 Juni 2017; 1 (satu) lembar Foto Copy sesuai asli Kartu Keluarga dengan No. 6205050410170008 dengan Nama Kepala Keluarga ARIEF BHEKTI WIBOWO; 1 (satu) lembar Akta cerai dengan Nomor : 2941 / Ac / 2016 / PA / Bbs , perceraian antara Niken Pratiwi dengan Arief Bhekti Wibowo, S.T. yang dikeluarkan oleh Pengadilan Agama Brebes; 1 (satu) bendel persyarataan pernikahan antara ARIEF BHEKTI WIBOWO dengan KRIS DEWIYANA; Tetap terlampir dalam berkas perkara;6.Membebankan Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "21 Desember 2023", "Tanggal Dibacakan": "21 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 135/Pid.B/2023/PN Bbs", "data": {"Nomor": "135/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2023", "Tanggal Register": "23 Oktober 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa RAHENDI Bin DARYONO, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?penipuan secara terus menerus sebagai perbuatan yang dilanjutkan?, sebagaimana dalam dakwaan Kesatu; Menjatuhkan pidana kepada Terdakwa tersebut dengan pidana penjara selama 1 (satu) tahun dan 6 (enam) bulan; Menetapkan penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) lembar Kwitansi penyerahan uang muka (DP) 1 (satu) Unit SPM Honda Vario CBS 125 CC warna merah sejumlah Rp. 5.000.000,- (lima juta rupiah) ; 1 (satu) lembar Kwitansi penyerahan uang muka (DP) 1 (satu) Unit SPM merk Honda Vario CBS 125 CC warna merah sejumlah Rp. 12.000.000,- (dua belas juta rupiah) ; 1 (satu) lembar Surat Pernyataan; Dikembalikan kepada saksi korban Nuratmi; 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "29 Nopember 2023", "Tanggal Dibacakan": "29 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 145/Pid.B/2023/PN Bbs", "data": {"Nomor": "145/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Perjudian", "Kata Kunci": "Kejahatan Perjudian", "Tahun": "2023", "Tanggal Register": "8 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Dedy Muchti Nugroho", "Hakim Anggota": "Hakim Anggota Chandra Ramadhani, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Supari Bin Wahadi tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana perjudian, sebagaimana diatur dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa tersebut oleh karena itu dengan pidana penjara selama 5 (lima) bulan ; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) Buah Handphone warna Hitam merk Realme ; 1 (satu) buah Bolpoint ; 1 ( satu ) lembar rekapan pasangan ;Dirampas untuk dimusnahkan. Uang tunai Rp40.000,00 ;Dirampas untuk Negara6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah) ;", "Tanggal Musyawarah": "4 Desember 2023", "Tanggal Dibacakan": "4 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 140/Pid.B/2023/PN Bbs", "data": {"Nomor": "140/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2023", "Tanggal Register": "1 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti: Mulyanto", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Edi Suswantoro Alias Sinyo Bin Tanyan tersebut diatas, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Penipuan Secara Berlanjut; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) Tahun dan 6 (enam) Bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Memerintahkan agar Terdakwa Edi Suswantoro Alias Sinyo Bin Tanyan tetap ditahan; 5. Menetapkan barang bukti berupa : a.Penyitaan barang bukti dari saksi HENDRY KOSASIH, S.E, berupa : Surat Perjanjian Kerjasama (SPK) No. 18 / SPK .GD/BS/IX/2020, tanggal 31 Oktober 2020. Surat Perintah Mulai Kerja (SPMK) No. 05/SPMK/PTBSI/IX/2020 tanggal 05 November 2020 26 (dua puluh enem) bendel) bukti pengiriman tanah atras dari P.T HENTA JAYA MADIRI ke P.T BUMI SLAMET INDONESIA. Invoice No. 001 / HIM / BS / 2021, tertanggal 11 Januari 2021 atas nama PT HENTA JAYA MANDIRI kepada PT. Bumi Slamet alamat Randusanga Kulon RT. 006/001 Brebes Jawa Tengah Tanda Terima Invoice, tertangal 14 Januari 2021 yang diserahkan HENDRI KOSASIH dari PT HENTA JAYA MANDIRI kepada PT BUMI SLAMET yang diterima oleh SEFUL ANAM. Daftar biaya yg dikeluarkan PT HENTA JAYA MANDIRI kepada PT BUMI SLAMET INDONESIA, tertanggal 21 Desember 2021 yang dibuat oleh HENDRY KOSASIH selaku Direktur PT HENTA JAYA MANDIRI. 1 (satu) lembar kwitansi tertanggal 31 Oktober 2020 senilai Rp. 75.000.000,- atas nama JONATHAN HENDRY KOSASAIH PUTRA KOSASIH selaku yang menyearhkan uang dan atas nama SANUSI selaku yang menerima uang. Dikembalikan pada saksi korban Hendri Kosasih, SE b. penyitaan barang bukti dari saksi HARTONO bin CASMUN, berupa : 1 (satu) lembar print out M - Transfer melalui M Banking tertanggal 5 November 2019 senilai Rp. 50.000.000,- ke Nomor Rekening 1310350059 atas nama EDI SUSWANTORO. 1 (satu) lembar print out M - Transfer melalui M Banking tertanggal 12 November 2019 senilai Rp. 50.000.000,- ke Nomor Rekening 1310350059 atas nama EDI SUSWANTORO. 1 (satu) lembar print out M - Transfer melalui M Banking tertanggal 20 November 2019 senilai Rp. 35.000.000,- ke Nomor Rekening 1310350059 atas nama EDI SUSWANTORO. 1 (satu) bendel Foto Copy Surat Perjanjian Kerjasama Pelaksanaan Pekerjaan Pondasi di Ds. Cimohong TA. 2019, tertanggal 4 November 2019, atas nama EDI SUSWANTORO selaku Komanditer CV. BUMI SLAMET dan atas nama saya (HARTONO) selaku Kontraktor atas pekerjaan pondasi 1888 m x 1,2 m dengan volume 2,265,6 m3 dengan total harga Rp. 1.427.328.000,- 1 (satu) bendel Foto Copy Surat Perjanjian Kerjasama Pelaksanaan Pekerjaan Panel di Ds. Cimohong TA. 2019, tertanggal 4 November 2019, atas nama EDI SUSWANTORO selaku Komanditer CV. BUMI SLAMET dan atas nama saya (HARTONO) selaku Kontraktor atas pekerjaan panel 1888 M ( 5 daun + sloove) dengan volume 1888 MI dengan total harga Rp. 1.227.200.000,- Nota-nota pembelanjaan material dan tenaga kerja untuk pelaksanaan kerja pondasi dengan total nilai sebesar Rp. 322.560.000,-. Dikembalikan pada saksi korban Hartono Bin Casmun. 6. Menetapkan agar Terdakwa dibebani membayar biaya perkara sebesar Rp5.000,00 (lima ribu rupiah)", "Tanggal Musyawarah": "12 Desember 2023", "Tanggal Dibacakan": "12 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 154/Pid.B/2024/PN Bbs", "data": {"Nomor": "154/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "1 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti: Imam Bashori", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Agus Triyono Bin Rahmat tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian? sebagaimana dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 10 (sepuluh) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) buah BPKB sepeda motor dengan identitas kendaraan merk Honda type D1B02N26L2 A/T Tahun 2019 warna hitam No. Pol G-4648-AGG Nomor Rangka MH1JFZ210KK465943. Nomor Mesin JFZ2E1465362 identitas pemilik UMI KULSUM alamat Ds. Geger Kunci RT08 RW02 Kec. Songgom Kab. Brebes; 1 (satu) buah STNK sepeda motor dengan identitas kendaraan merk Honda type D1B02N26L2 A/T Tahun 2019 warna hitam No. Pol G-4648-AGG Nomor Rangka MH1JFZ210KK465943. Nomor Mesin JFZ2E1465362 identitas pemilik UMI KULSUM alamat Ds. Geger Kunci RT08 RW02 Kec. Songgom Kab. Brebes;Dikembalikan kepada saksi korban Agus Imam Bin Sueb. 1 (satu) buah Celana Panjang Kain warna hitam Dikembalikan kepada Terdakwa 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,00,- (lima ribu rupiah) ;", "Tanggal Musyawarah": "28 Oktober 2024", "Tanggal Dibacakan": "28 Oktober 2024", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 161/Pid.B/2024/PN Bbs", "data": {"Nomor": "161/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "23 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa Imron Siregar Anak Dari Good Better Siregar, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Pencurian dalam keadaan memberatkan? sebagaimana dakwaan Tunggal Penuntut Umum; Menjatuhkan pidana terhadap Terdakwa tersebut dengan pidana penjara selama 2 (dua) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan kepadanya; Memerintahkan agar Terdakwa tetap ditahan; Menetapkan agar barang bukti berupa: 1 (satu) buah kunci kontak warna hitam dengan gantungan tali warna hitam; 1 (satu) potong kaos oblong tanpa lengan dengan tulisan Boyermoore warna hitam; 1 (satu) buah tas dengan tulisan merk Converse All Star warna hitam; 1 (satu) potong celana jeans pendek merk Neverlose; Dirampas untuk dimusnahkan; 1 (satu) Lembar STNK sepeda motor merk Honda vario 125 cc Tahun 2021, warna Biru, Nomor Pol: AA - 3390 - XW, No. Ka: MH1JM5114MK966384, No. Sin: JM51E1965403 STNK An. Afif Muzayan Alamat Desa Jerukagung, RT 002 RW 003, Kecamatan Klirong, Kabupaten Kebumen; 1 (satu) Lembar surat keterangan data BPKB dari PT Nusantara Sakti Tertanggal Brebes, 9 Agustus 2024; 1 (satu) buah Kunci kontak warna hitam dengan No Seri: P 441. 1 (satu) unit sepeda motor merk Honda vario 125 cc Tahun 2021, warna Biru, Nopol: AA - 3390 - XW, No. Ka: MH1JM5114MK966384, No. Sin: JM51E1965403 STNK an. Afif Muzayan Alamat Desa Jerukagung, RT 002 RW 003 Kecamata Klirong, Kabupaten Kebumen; Dikembalikan kepada Saksi Afif Muzayan Bin Mustolahudin; Membebankan biaya perkara kepada Terdakwa sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "17 Desember 2024", "Tanggal Dibacakan": "17 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 146/Pid.B/2024/PN Bbs", "data": {"Nomor": "146/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "19 September 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Hakim Anggota Yustisianita Hartati, Mhbr Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa I Caca Gunawan Bin Rusto, Terdakwa II Guntur Satria Bin Sartono dan Terdakwa III Adi Panji Saputro Bin Sadili terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian dengan kekerasan dalam keadaan memberatkan? sebagaimana dakwaan tunggal; Menjatuhkan pidana penjara kepada Para Terdakwa dengan pidana penjara masing-masing selama 1 (satu) tahun dan 6 (enam) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Para Terdakwa dikurangkan seluruhnya dari pidana penjara yang dijatuhkan; Menetapkan Para Terdakwa tetap ditahan; Menetapkan barang bukti berupa: 1 (satu) (satu) Unit SPM Yamaha N-MAX warna Hitam tahun 2022 Nopol G G 2476 ANG, Nomor Rangka MH3SG 5620NJ603438, Nomor Mesin G3L8E-1215706; dikembalikan kepada Terdakwa I Caca Gunawan Bin Rusto; 1 (Satu) Buah HP merk Redmi Note 9 warna Biru; Tas slempang warna Hitam Merk Buffback; Uang sejumlah Rp 625.000 (Enam ratus duapuluh lima ribu rupiah); dikembalikan kepada Saksi Budi Mulyono Bin Wasis; 1 (satu) buah Air Soft Gun warna Hitam Jenis Colt Defender No.17T00297; dirusak sehingga tidak dapat dipergunakan lagi; 6. Membebankan kepada Para Terdakwa membayar biaya perkara masing-masing sejumlah Rp 5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Nopember 2024", "Tanggal Dibacakan": "19 Nopember 2024", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 157/Pid.B/2024/PN Bbs", "data": {"Nomor": "157/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2024", "Tanggal Register": "8 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Merry Harianah", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Hadi Prayitno Alias Aryadi Bin Suryono terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Penipuan? sebagaimana dalam dakwaan alternatif Kesatu; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) Lembar STNK SPM Honda Beat No Pol : G-5828-ANF, Noka : MH1JFZ129JK657693, Nosin : JFZ1E2662425, atas nama DEDE NUR KHASANAH alamat Desa Kaligayam Rt. 02 Rw.01 Kecamatan Talang Kabupaten Brebes Dikembalikan pada Saksi Dede Nurkhasanah;Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,00,- (lima ribu rupiah);", "Tanggal Musyawarah": "18 Nopember 2024", "Tanggal Dibacakan": "18 Nopember 2024", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 6/Pid.C/2024/PN Bbs", "data": {"Nomor": "6/Pid.C/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2024", "Tanggal Register": "19 Desember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Nurachmat", "Hakim Anggota": "Hakim Tunggal Nurachmat", "Panitera": "Panitera Pengganti Siti Amdiyah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa Camo telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?menyimpan dan melakukan penjualan minuman keras?; Menjatuhkan pidana terhadap Terdakwa tersebut dengan pidana denda sejumlah Rp1.000.000,00 (satu juta rupiah) dengan ketentuan jika denda tersebut tidak dibayar maka diganti pidana kurungan selama 1 (satu) bulan; Menyatakan barang bukti berupa: KTP;Dikembalikan kepada Terdakwa; 5 (lima) botol minuman keras merek AO @275 ml; 2 (dua) botol bir minuman keras merek Gunness @325 ml;Dirampas untuk dimusnahkan; 4. Membebankan kepada Terdakwa untuk membayar biaya perkara sebesar Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Desember 2024", "Tanggal Dibacakan": "19 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"title": "Putusan PN BREBES Nomor 1/Pid.C/2018/PN Bbs", "data": {"Nomor": "1/Pid.C/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2018", "Tanggal Register": "1 Februari 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Galuh Rahma Esti", "Hakim Anggota": "Hakim Tunggal Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I :1. Menyatakan terdakwa SUMARWOTO, bersalah telah melakukan Kejahatan atau Pelanggaran Menjual Minuman Keras Tanpa Ijin.2. Menjatuhkan pidana kepada terdakwa dengan pidana denda sebesar Rp. 100.000.00,- (seratus ribu rupiah) subsidair 1 (satu) bulan kurungan.3. Menetapkan barang bukti berupa : - 4 (empat) botol minuman Ciu. Dirampas untuk dimusnahkan.4. Membebani Terdakwa untuk membayar biaya perkara sejumlah Rp. 2000,00,- (dua ribu rupiah).", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "1 Februari 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaeea5e8620bf726b820303831393539.html", "title": "", "data": {}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaeea5e868b72f3cb437303832303130.html", "title": "Putusan PN BREBES Nomor 141/Pid.B/2023/PN Bbs", "data": {"Nomor": "141/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2023", "Tanggal Register": "6 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti: Imam Bashori", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa Kuswoyo Bin Suwadi tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?percobaan pencurian dalam keadaan memberatkan? sebagaimana dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana penjara kepada Terdakwa oleh karena itu dengan pidana penjara selama 1(satu) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barangbuktiberupa : 1 (satu) unit sepeda motor Honda Revo warna hitam Nopol. G-6613-YG ; 1 (satu) buah STNK sepeda motor Honda Revo warna hitam Nopol. G-6613-YG an. Sugiarto ; 1 (satu) buah kunci kontak sepeda motor ; Dikembalikan kepada saksi korban Sugiarto Bin Badrudin ; 6. Membebankan kepada Terdakwamembayar biaya perkara sejumlah Rp. 5.000,- (lima ribu rupiah);", "Tanggal Musyawarah": "28 Desember 2023", "Tanggal Dibacakan": "28 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee9956e86e0b2cb9fd303832383234.html", "title": "Putusan PN BREBES Nomor 140/Pid.B/2023/PN Bbs", "data": {"Nomor": "140/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2023", "Tanggal Register": "1 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti: Mulyanto", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Edi Suswantoro Alias Sinyo Bin Tanyan tersebut diatas, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Penipuan Secara Berlanjut; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) Tahun dan 6 (enam) Bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Memerintahkan agar Terdakwa Edi Suswantoro Alias Sinyo Bin Tanyan tetap ditahan; 5. Menetapkan barang bukti berupa : a.Penyitaan barang bukti dari saksi HENDRY KOSASIH, S.E, berupa : Surat Perjanjian Kerjasama (SPK) No. 18 / SPK .GD/BS/IX/2020, tanggal 31 Oktober 2020. Surat Perintah Mulai Kerja (SPMK) No. 05/SPMK/PTBSI/IX/2020 tanggal 05 November 2020 26 (dua puluh enem) bendel) bukti pengiriman tanah atras dari P.T HENTA JAYA MADIRI ke P.T BUMI SLAMET INDONESIA. Invoice No. 001 / HIM / BS / 2021, tertanggal 11 Januari 2021 atas nama PT HENTA JAYA MANDIRI kepada PT. Bumi Slamet alamat Randusanga Kulon RT. 006/001 Brebes Jawa Tengah Tanda Terima Invoice, tertangal 14 Januari 2021 yang diserahkan HENDRI KOSASIH dari PT HENTA JAYA MANDIRI kepada PT BUMI SLAMET yang diterima oleh SEFUL ANAM. Daftar biaya yg dikeluarkan PT HENTA JAYA MANDIRI kepada PT BUMI SLAMET INDONESIA, tertanggal 21 Desember 2021 yang dibuat oleh HENDRY KOSASIH selaku Direktur PT HENTA JAYA MANDIRI. 1 (satu) lembar kwitansi tertanggal 31 Oktober 2020 senilai Rp. 75.000.000,- atas nama JONATHAN HENDRY KOSASAIH PUTRA KOSASIH selaku yang menyearhkan uang dan atas nama SANUSI selaku yang menerima uang. Dikembalikan pada saksi korban Hendri Kosasih, SE b. penyitaan barang bukti dari saksi HARTONO bin CASMUN, berupa : 1 (satu) lembar print out M - Transfer melalui M Banking tertanggal 5 November 2019 senilai Rp. 50.000.000,- ke Nomor Rekening 1310350059 atas nama EDI SUSWANTORO. 1 (satu) lembar print out M - Transfer melalui M Banking tertanggal 12 November 2019 senilai Rp. 50.000.000,- ke Nomor Rekening 1310350059 atas nama EDI SUSWANTORO. 1 (satu) lembar print out M - Transfer melalui M Banking tertanggal 20 November 2019 senilai Rp. 35.000.000,- ke Nomor Rekening 1310350059 atas nama EDI SUSWANTORO. 1 (satu) bendel Foto Copy Surat Perjanjian Kerjasama Pelaksanaan Pekerjaan Pondasi di Ds. Cimohong TA. 2019, tertanggal 4 November 2019, atas nama EDI SUSWANTORO selaku Komanditer CV. BUMI SLAMET dan atas nama saya (HARTONO) selaku Kontraktor atas pekerjaan pondasi 1888 m x 1,2 m dengan volume 2,265,6 m3 dengan total harga Rp. 1.427.328.000,- 1 (satu) bendel Foto Copy Surat Perjanjian Kerjasama Pelaksanaan Pekerjaan Panel di Ds. Cimohong TA. 2019, tertanggal 4 November 2019, atas nama EDI SUSWANTORO selaku Komanditer CV. BUMI SLAMET dan atas nama saya (HARTONO) selaku Kontraktor atas pekerjaan panel 1888 M ( 5 daun + sloove) dengan volume 1888 MI dengan total harga Rp. 1.227.200.000,- Nota-nota pembelanjaan material dan tenaga kerja untuk pelaksanaan kerja pondasi dengan total nilai sebesar Rp. 322.560.000,-. Dikembalikan pada saksi korban Hartono Bin Casmun. 6. Menetapkan agar Terdakwa dibebani membayar biaya perkara sebesar Rp5.000,00 (lima ribu rupiah)", "Tanggal Musyawarah": "12 Desember 2023", "Tanggal Dibacakan": "12 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee9fe54f122b4e9f9f313634323531.html", "title": "Putusan PN BREBES Nomor 149/Pid.B/2023/PN Bbs", "data": {"Nomor": "149/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pemalsuan Pidana Umum", "Kata Kunci": "Pemalsuan Surat", "Tahun": "2023", "Tanggal Register": "16 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Dedy Muchti Nugroho", "Hakim Anggota": "Hakim Anggota A. Nisa Sukma Amelia, Br Hakim Anggota Rini Kartika", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI Menyatakan Terdakwa Arief Bhekti Wibowo Bin Waseso (alm.) tersebut diatas, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Mengadakan perkawinan padahal mengetahui bahwa perkawinan yang ada menjadi penghalang yang sah untuk itu sebagaimana dakwaan Kesatu Penuntut Umum; Menjatuhkan pidana terhadap Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) Tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani oleh Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan agar Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) lembar Kutipan akta perkawinan atas nama ARIEF BHEKTI WIBOWO dengan IMELDA dengan Nomor 6205-KW-18042019-0003, Tanggal 18 April 2019 1 (satu) buah Kartu Tanda Nikah atas nama ARIEF BHEKTI WIBOWO, ST dengan IMELDA A. DOHONG dengan Nomor :07/BPH.MJ-GKE-MTW / N / V / 2017, Tanggal 06 Juni 2017; 1 (satu) lembar Foto Copy sesuai asli Kartu Keluarga dengan No. 6205050410170008 dengan Nama Kepala Keluarga ARIEF BHEKTI WIBOWO; 1 (satu) lembar Akta cerai dengan Nomor : 2941 / Ac / 2016 / PA / Bbs , perceraian antara Niken Pratiwi dengan Arief Bhekti Wibowo, S.T. yang dikeluarkan oleh Pengadilan Agama Brebes; 1 (satu) bendel persyarataan pernikahan antara ARIEF BHEKTI WIBOWO dengan KRIS DEWIYANA; Tetap terlampir dalam berkas perkara;6.Membebankan Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "21 Desember 2023", "Tanggal Dibacakan": "21 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee928db4e783b6a4c4313731333031.html", "title": "Putusan PN BREBES Nomor 145/Pid.B/2023/PN Bbs", "data": {"Nomor": "145/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Perjudian", "Kata Kunci": "Kejahatan Perjudian", "Tahun": "2023", "Tanggal Register": "8 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Dedy Muchti Nugroho", "Hakim Anggota": "Hakim Anggota Chandra Ramadhani, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Supari Bin Wahadi tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana perjudian, sebagaimana diatur dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa tersebut oleh karena itu dengan pidana penjara selama 5 (lima) bulan ; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) Buah Handphone warna Hitam merk Realme ; 1 (satu) buah Bolpoint ; 1 ( satu ) lembar rekapan pasangan ;Dirampas untuk dimusnahkan. Uang tunai Rp40.000,00 ;Dirampas untuk Negara6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah) ;", "Tanggal Musyawarah": "4 Desember 2023", "Tanggal Dibacakan": "4 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee8dd12a94b58cbd1b313633333139.html", "title": "Putusan PN BREBES Nomor 136/Pid.B/2023/PN Bbs", "data": {"Nomor": "136/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2023", "Tanggal Register": "26 Oktober 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti Kencana Maharani, A.md.", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa SAMTUSIN Bin WARSADI tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Pencurian dan Penggelapan? Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 10 (sepuluh) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 ( Satu ) Buah buku BPKB sepeda motor Suzuki TITAN, Nopol : G ? 3129 ? LU, Tipe : FW 110 SCD, Model : SPM / Sepeda Motor, Tahun Pembuatan 2013, Isi Silinder / Daya Listrik : 113 CC, Noka : MH8BE4DUADJ345464, Nosin : E470ID803361, Warna Hitam, Bahan Bakar Bensin, Warna TNBK Hitam, An. STNK TUHFATUN HIDAYA Alamat Baros RT 02/02 KTG BREBES. 2 ( Dua ) Lembar print out rekening koran yang di keluarkan oleh BRI Unit Tanjung. 1 ( Satu ) Unit sepeda motor Suzuki TITAN, Nopol : G ? 3129 ? LU, Tipe : FW 110 SCD, Model : SPM / Sepeda Motor, Tahun Pembuatan 2013, Isi Silinder / Daya Listrik : 113 CC, Noka : MH8BE4DUADJ345464, Nosin : E470ID803361, Warna Hitam, Bahan Bakar Bensin, Warna TNBK Hitam, An. STNK TUHFATUN HIDAYA Alamat Baros RT 02/02 KTG BREBES. 1 ( Satu ) lembar STNK sepeda motor Suzuki TITAN, Nopol : G ? 3129 ? LU, Tipe : FW 110 SCD, Model : SPM / Sepeda Motor, Tahun Pembuatan 2013, Isi Silinder / Daya Listrik : 113 CC, Noka : MH8BE4DUADJ345464, Nosin : E470ID803361, Warna Hitam, Bahan Bakar Bensin, Warna TNBK Hitam, An. STNK TUHFATUN HIDAYA Alamat Baros RT 02/02 KTG BREBES. 1 ( Satu ) buah kunci sepeda motor Suzuki TITAN yang tidak ada nomor serinyaDikembalikan pada saksi korban CARINAH Binti KARTO. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah) ;", "Tanggal Musyawarah": "28 Nopember 2023", "Tanggal Dibacakan": "28 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee941be9974882a0fe313634333239.html", "title": "Putusan PN BREBES Nomor 139/Pid.B/2023/PN Bbs", "data": {"Nomor": "139/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pencurian Pidana Umum", "Kata Kunci": "Pencurian", "Tahun": "2023", "Tanggal Register": "1 Nopember 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Narto Bin Sueb tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian? sebagaimana dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana penjara kepada Terdakwa oleh karena itu dengan pidana penjara selama 1 (satu) tahun dan 6 (enam) bulan ; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) Unit sepeda motor Honda Supra 125, Warna hitam, tahun 2014, No. Pol G-5039-LU ; 1 (satu) buah kunci kontak sepeda motor ; 1 (satu) buah STNK sepeda motor Honda Supra 125, Warna hitam, tahun 2014, No. Pol G-5039-LU ; Dikembalikan kepada saksi korban Abdul Qohar6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,- (lima ribu rupiah) ;", "Tanggal Musyawarah": "6 Desember 2023", "Tanggal Dibacakan": "6 Desember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee8f656ac6f2ce91b1313634373034.html", "title": "Putusan PN BREBES Nomor 135/Pid.B/2023/PN Bbs", "data": {"Nomor": "135/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2023", "Tanggal Register": "23 Oktober 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa RAHENDI Bin DARYONO, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?penipuan secara terus menerus sebagai perbuatan yang dilanjutkan?, sebagaimana dalam dakwaan Kesatu; Menjatuhkan pidana kepada Terdakwa tersebut dengan pidana penjara selama 1 (satu) tahun dan 6 (enam) bulan; Menetapkan penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) lembar Kwitansi penyerahan uang muka (DP) 1 (satu) Unit SPM Honda Vario CBS 125 CC warna merah sejumlah Rp. 5.000.000,- (lima juta rupiah) ; 1 (satu) lembar Kwitansi penyerahan uang muka (DP) 1 (satu) Unit SPM merk Honda Vario CBS 125 CC warna merah sejumlah Rp. 12.000.000,- (dua belas juta rupiah) ; 1 (satu) lembar Surat Pernyataan; Dikembalikan kepada saksi korban Nuratmi; 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "29 Nopember 2023", "Tanggal Dibacakan": "29 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee7e1f34f0f1a6a3e7313731313339.html", "title": "Putusan PN BREBES Nomor 112/Pid.B/2023/PN Bbs", "data": {"Nomor": "112/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penipuan", "Kata Kunci": "Penipuan", "Tahun": "2023", "Tanggal Register": "24 Agustus 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti: Sutriono", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Risto Saputra Alias Ceot Bin Tarjono tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Penggelapan sebagaimana dalam dakwaan Alternatif Kedua Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) Tahun ; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) Unit sepeda motor Yamaha Vixion warna Putih tahun, 2012, No Pol : G-2309-SJ, Noka : MH33C109712 Nosin : 3C11109876 1 ( satu ) lembat STNK sepeda motor Yamaha Vixion warna Putih tahun, 2012, No Pol : G-2309-SJ, Noka : MH33C109712 Nosin : 3C11109876 atas nama Castono alamat Ds. Bandungsari Rt. 01 / 05 Kec. Banjarharjo Kab. Brebes. Dikembalikan kepada saksi Slamet Bin Rakamat.6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,- (lima ribu rupiah)", "Tanggal Musyawarah": "8 Nopember 2023", "Tanggal Dibacakan": "8 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee84564b75b410a56d313530313036.html", "title": "Putusan PN BREBES Nomor 130/Pid.B/2023/PN Bbs", "data": {"Nomor": "130/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2023", "Tanggal Register": "9 Oktober 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Kencana Maharani, A.md.", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa TARNO Bin SAMBARI tersebut diatas, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian dengan kekerasan? sebagaimana dalam dakwaan tunggal; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 3 (tiga) tahun; Menetapkan penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) buah kalung emas dan liontin emas seberat 12 Gram dengan panjang kalung 45 centi meter; 1 (satu) lembar Uang pecahan seribu rupiah dengan nomor seri XJW 033608; Dikembalikan kepada saksi korban Saryem; 1 (Unit) sepeda motor Yamaha Xeon RC, warna merah, tanpa Plat Nomor, No. Ka : MH31LB00AEJ132703, No. Sin : 1LB132695; Dirampas untuk negara; Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "15 Nopember 2023", "Tanggal Dibacakan": "15 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee8dd126d450bab22f313633333133.html", "title": "Putusan PN BREBES Nomor 134/Pid.Sus/2023/PN Bbs", "data": {"Nomor": "134/Pid.Sus/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Lalu Lintas", "Tahun": "2023", "Tanggal Register": "20 Oktober 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti: Fransisca Reny Anggraini", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I : Menyatakan terdakwa Achmad Faizul Haq Bin M. Aliman, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?mengemudikan kendaraan bermotor yang karena kelalaiannya mengakibatkan kecelakaan lalu lintas dengan korban luka ringan dan kerusakan kendaraan dan/atau barang ? ; Menjatuhkan pidana terhadap terdakwa oleh karena itu dengan pidana penjara selama 3 (tiga) bulan; Menetapkan bahwa pidana tersebut tidak perlu dijalani oleh Terdakwa tersebut diatas, kecuali dikemudian hari ada perintah lain dengan keputusan hakim oleh karena terpidana sebelum lewat masa percobaan selama 6 (enam) bulan telah melakukan perbuatan yang dapat dihukum; Menetapkan barang bukti berupa 1 ( satu ) unit Kbm Mitsubishi Expander B-2594-KIF, Tahun 2022, Warna Hitam Mika, No Ka : MH2NCLTATNJ015576, No Sin : 4A91KAY8567 berikut STNK an. EKO WISNU BROTO, Alamat Griya Metropolitan Blok F3 No. 11 Rt. 05/24 Pekayon Jaya berlaku s/d 21-12-2027. Dikembalikan kepada saksi Eko Wisnu Broto. Selembar SIM A ACHMAD FAIZUL HAQ Dikembalikan kepada terdakwa 5. Membebankan kepada Terdakwa untuk membayar biaya perkara sebesar Rp. 5.000,- (lima ribu rupiah)", "Tanggal Musyawarah": "28 Nopember 2023", "Tanggal Dibacakan": "28 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee82e1862b1fd09023313833323432.html", "title": "Putusan PN BREBES Nomor 111/Pid.B/2023/PN Bbs", "data": {"Nomor": "111/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pembunuhan", "Kata Kunci": "Pembunuhan", "Tahun": "2023", "Tanggal Register": "24 Agustus 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa ARDIYANSAH Bin ABDUL MUIN tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Pembunuhan? sebagaimana dakwaan penuntut umum; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 10 (sepuluh) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa: 1 (satu) potong baju lengan panjang warna hijau muda. 1 (satu) potong celana panjang warna biru dongker. 1 (satu) pasang sandal warna coklat. 1 (satu) buah masker warna putih bertali abu-abu. 1 (satu) buah jilbab warna biru-krem. 1 (satu) potong kaos hitam lengan pendek bertuliskan ?BUTTERFLY?. 1 (satu) buah batu berwarna kehitaman. Dirampas untuk dimusnahkan. 1 (satu) pasang anting emas. Dikembalikan kepada ahli waris korban 1 (satu) unit SPM Honda BEAT tahun 2011 warna putih polos. Dikembalikan kepada saksi IBNU GHOZALI Bin WIDAYAT. 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp 5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "14 Nopember 2023", "Tanggal Dibacakan": "14 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee7e1f316dd53a82e6313731313333.html", "title": "", "data": {}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee7d518fdd363eb663313633393335.html", "title": "Putusan PN BREBES Nomor 125/Pid.B/2023/PN Bbs", "data": {"Nomor": "125/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2023", "Tanggal Register": "22 September 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti: Mulyanto", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan terdakwa I. Topik Hidayat als. Topik dan terdakwa II. Ismail als. Mail terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Percobaan Pencurian dengan Pemberatan Secara Berlanjut Menjatuhkan pidana kepada terdakwa I. Topik Hidayat als. Topik Bin Kronidin dengan pidana penjara selama 1 (satu) tahun dan 6 (enam) bulan terdakwa II. Ismail als. Mail Bin Kadma dengan pidana penjara selama 8 (delapan) bulan, Menetapkan masa penangkapan dan penahanan yang telah dijalani para Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan para Terdakwa tetap ditahan Menetapkan barang bukti berupa: 1 (satu) unit sepeda motor Honda Scoopy No. Pol : G-6444-AG, tahun 2021, Warna hitam, Noka : MH1JM0111MK446629, Nosin : JM01E1445971, An. STNK GRIYA AYU ARDANA, Alamat Ds. Sigambir Rt. 3 Rw. 1 Kec. Brebes Kab. Brebes beserta STNK dan kunci kontaknya. Dikembalikan kepada saksi korban Bangun Raharjo; 1 (satu) unit sepeda motor Honda Vario No. Pol B-3193-PDN warna hitam beserta kunci kontaknya. Dirampas untuk negara; 1 (satu) potong switer warna biru. 1 (satu) buah kunci letter T. Dirampas untuk dimusnahkan; 6. Membebankan kepada terdakwa I. Topik Hidayat als. Topik dan terdakwa II. Ismail als. Mail biaya perkara masing-masing sejumlah Rp5.000,- (lima ribu rupiah)", "Tanggal Musyawarah": "7 Nopember 2023", "Tanggal Dibacakan": "7 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee7969abe4c20cb244313732323035.html", "title": "", "data": {}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee7d519167d144b412313633393338.html", "title": "Putusan PN BREBES Nomor 129/Pid.B/2023/PN Bbs", "data": {"Nomor": "129/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penganiayaan", "Kata Kunci": "Penganiayaan", "Tahun": "2023", "Tanggal Register": "9 Oktober 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Dedy Muchti Nugroho", "Hakim Anggota": "Hakim Anggota A. Nisa Sukma Amelia, Br Hakim Anggota Rini Kartika", "Panitera": "Panitera Pengganti: Sutriono", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa Langgeng Apriyanto Bin Margo Supriyanto telah terbukti secara sah dan meyakinkan bersalah telah melakukan tindak pidana ?Penganiayaan; Menjatuhkan pidana penjara terhadap Terdakwa Langgeng Apriyanto Bin Margo Supriyanto selama 4 (empat) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Memerintahkan agar Terdakwa Langgeng Apriyanto Bin Margo Supriyanto tetap ditahan; Menetapkan Barang Bukti berupa 1 (satu) potong baju praktek dokter warna biru tua Dirampas untuk dimusnahkan; Menetapkan agar terdakwa dibebani membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah).", "Tanggal Musyawarah": "6 Nopember 2023", "Tanggal Dibacakan": "6 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee7252c9bd06369e25313635303339.html", "title": "Putusan PN BREBES Nomor 117/Pid.Sus/2023/PN Bbs", "data": {"Nomor": "117/Pid.Sus/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Perlindungan Anak", "Tahun": "2023", "Tanggal Register": "7 September 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan terdakwa Toto Caswanto Bin Badud (alm.) telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ? dengan sengaja membujuk Anak melakukan persetubuhan dengannya ?; Menjatuhkan pidana kepada Terdakwa dengan pidana penjara selama 9 (sembilan) tahun, 6 (enam) bulan dan denda sebanyak Rp100.000.000,00 (seratus juta rupiah) dengan ketentuan apabila denda tersebut tidak dibayar maka diganti dengan pidana kurungan selama 3 (tiga) bulan; Menyatakan bahwa lamanya Terdakwa berada dalam tahanan dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan agar Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) potong baju gamis warna Merah muda ; 1 (satu) Potong celana leging warna biru ; 1 (satu) Potong celana dalam warna merah muda. dimusnahkan 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000.00 (lima ribu rupiah rupiah)", "Tanggal Musyawarah": "24 Oktober 2023", "Tanggal Dibacakan": "24 Oktober 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee7d518e74f12eafc7313633393333.html", "title": "Putusan PN BREBES Nomor 123/Pid.B/2023/PN Bbs", "data": {"Nomor": "123/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2023", "Tanggal Register": "22 September 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa TATANG SUKANDAR Bin SUMA tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Penggelapan dalam jabatan? Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 1 (satu) tahun dan 6 (enam) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : Rekaman CCTV didalam toko Alfamart Jatimakmur, 2 (dua) lembar Bukti setoran toko tanggal 09 Maret 2023 dan tanggal 10 Maret 2023, Data transaksi elektronik E- Trans tanggal 11 Maret 2023, Surat Pengunduran diri Sdr. TATANG SUKANDAR Uang tunai sebesar Rp.28.740.000,- (dua puluh delapan juta tujuh ratus empat puluh ribu rupiah), Uang tunai sebesar Rp.9.500.000,- (sembilan juta lima ratus ribu rupiah), 1 (satu) buah Handphone merk I-Phone 14 berikut Charger, 1 (satu) bok alat kontrasepsi (kondom) merk SUTRA, 2 (dua) buah parfum 1 (satu) buah merk Tropical Paradise dan 1 (satu) buah merk Berry Vanila, 2 (dua) buah E-Money Mandiri dengan saldo Rp.1.463.500,- (satu juta empat ratus enam puluh tiga lima ratus rupiah) dan saldo Rp.764.900,- (tujuh ratus enam puluh empat sembilan ratus rupiah), 2 (dua) buah kartu E-Flazz BCA dengan saldo Rp.2.000.000,- (dua juta rupiah) dan saldo Rp.107.400,- (seratus tujuh ribu empat ratus rupiah), 1 (satu) pcs permen XYLITOL BTS, dan 1 (satu) buah Tas selempang warna Hitam merk Insight dikembalikan kepada PT. SUMBER ALFARIA TRIJAYA Tbk Jatimakmur melalui saksi PUJI RAHARJO Bin SUHARTO. 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah) ;", "Tanggal Musyawarah": "7 Nopember 2023", "Tanggal Dibacakan": "7 Nopember 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee6e6944d4a3f8aa7a313732313330.html", "title": "Putusan PN BREBES Nomor 101/Pid.B/2023/PN Bbs", "data": {"Nomor": "101/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2023", "Tanggal Register": "8 Agustus 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua A. Nisa Sukma Amelia", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Epen Supendi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Susilawati Binti Abdurahman tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pemberi fidusia yang mengalihkan objek jaminan fidusia tanpa persetujuan tertulis dari Penerima Fidusia? sebagaimana dalam dakwaan Alternatif Pertama Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) tahun dan denda sejumlah Rp30.000.000,00 (tiga puluh juta rupiah) dengan ketentuan apabila denda tidak dibayar maka akan diganti dengan pidana kurungan selama 3 (tiga) bulan ; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) bendel pengajuan aplikasi pengajuan kredit debitur PT. WOM finance Cab. Tegal berikut persyaratan An. Susilawati ; 1 (satu) bendel perjanjian kredit/kontrak No. 1039120200305207 tertanggal 10 MAret 2020 ; 1 (satu) lembar sertifikat fidusia No. W13.00213681.AH.05.01 tahun 2020 tertanggal 18 Maret 2020 ; 2 (dua) lembar bukti histori pembayaran angsuran debitur An. Susilawati ; 3 (tiga) lembar surat somasi I, II, dan III ; 1 (satu) lembar surat keterangan agunan BPKB ; 1 (satu) bendel foto kopyan BPKB unit KBM TOYOTA Fortuner New Diesel G 4x2 TRD 2.5 M/T, tahun 2015, warna Hitam, Noka. MHFZR69G6F3121143, Nosin. 2KDS488314, Nopol. G-8103-G nomor L-13382564 ; Tetap terlampir dalam berkas perkara ; Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah) ;", "Tanggal Musyawarah": "18 Oktober 2023", "Tanggal Dibacakan": "18 Oktober 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaee6e694183e5a6bd4f313732313234.html", "title": "Putusan PN BREBES Nomor 94/Pid.B/2023/PN Bbs", "data": {"Nomor": "94/Pid.B/2023/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pengeroyokan yang menyebabkan luka ringanluka berat", "Tahun": "2023", "Tanggal Register": "1 Agustus 2023", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Chandra Ramadhani", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Yustisianita Hartati", "Panitera": "Panitera Pengganti Epen Supendi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa ARIF ADIYANSYAH Bin HENDRIK KUSTORO dan Terdakwa DIMAS ARDIYANSYAH Bin HENDRIK KUSTORO terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Melakukan kekerasan terhadap orang yang menyebabkan luka? sebagaimana dalam dakwaan tunggal Penuntut Umum; Menjatuhkan pidana kepada Para Terdakwa tersebut oleh karena itu, dengan pidana penjara masing-masing selama 10 (sepuluh) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Para Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Para Terdakwa tetap ditahan; Menyatakan barang bukti barang bukti berupa 1 (satu) buah kaos lengan panjang, warna merah yang bertuliskan DOBUJACK yang terdapat bercak darah dirampas untuk dimusnahkan; Membebankan kepada Para Terdakwa untuk membayar biaya perkara ini masing-masing sejumlah Rp2000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "19 Oktober 2023", "Tanggal Dibacakan": "19 Oktober 2023", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefc1110109f014809a313633333434.html", "title": "Putusan PN BREBES Nomor 160/Pid.B/2024/PN Bbs", "data": {"Nomor": "160/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penipuan", "Kata Kunci": "Penipuan", "Tahun": "2024", "Tanggal Register": "14 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Rini Kartika", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa Ani Musyarofah Binti Iman Nasori tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Penipuan ? sebagaimana dakwaan alternatif kesatu; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 5 (lima) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) lembar surat jalan pengiriman beras ketan seberat 25.000 Kg/25 Ton ke Toko Hj. Ani Musyarofah tanggal 07 April 2023; 1 (satu) lembar surat kesepakatan bersama antara sdr NARTO dengan Hj. Ani Musyarofah tanggal 02 Juni 2023; 1 (satu) bendel print out rekening Koran Bank Mandiri Atas nama CV AGRO ABADI dengan nomor rekening 1460050008817 ditetapkan tetap terlampir dalam berkas; tetap terlampir dalam berkas; 6. Membebankan kepada Terdakwa untuk membayar biaya perkara sejumlah Rp.5.000,- (lima ribu rupiah).", "Tanggal Musyawarah": "23 Desember 2024", "Tanggal Dibacakan": "23 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefc11102697074abb0313633333437.html", "title": "Putusan PN BREBES Nomor 183/Pid.B/2024/PN Bbs", "data": {"Nomor": "183/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Perjudian", "Kata Kunci": "Kejahatan Perjudian", "Tahun": "2024", "Tanggal Register": "2 Desember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Hakim Anggota Yustisianita Hartati, Mhbr Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Siti Amdiyah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa Muhidin Bin Tarjo telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?tanpa hak dengan sengaja menawarkan kesempatan dan memberi kesempatan kepada khalayak umum untuk melakukan permainan judi? sebagaimana dalam dakwaan Tunggal; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selam 4 (empat) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) set tempurung kelapa; 4 (empat) buah mata dadu; 1 (satu) lembar karpet pasangan; 1 (satu) set lampu penerangan; Dirampas untuk dimusnahkan; Uang tunai sebesar Rp370.000,00- ( tiga ratus tujuh puluh ribu rupiah); Dirampas untuk Negara; Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "23 Desember 2024", "Tanggal Dibacakan": "23 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefbdebdec687ceb8fe313633303232.html", "title": "Putusan PN BREBES Nomor 5/Pid.C/2024/PN Bbs", "data": {"Nomor": "5/Pid.C/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2024", "Tanggal Register": "19 Desember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Nurachmat", "Hakim Anggota": "Hakim Tunggal Nurachmat", "Panitera": "Panitera Pengganti Siti Amdiyah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa Warjo telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?menyimpan dan melakukan penjualan minuman keras?; Menjatuhkan pidana terhadap Terdakwa tersebut dengan pidana denda sejumlah Rp1.000.000,00 (satu juta rupiah) dengan ketentuan jika denda tersebut tidak dibayar maka diganti pidana kurungan selama 1 (satu) bulan; Menyatakan barang bukti berupa: KTP;Dikembalikan kepada Terdakwa; 3 (tiga) botol Ameraja @620 ml; 1 (satu) botol Anggur Merah @620 ml;Dirampas untuk dimusnahkan; 4. Membebankan kepada Terdakwa untuk membayar biaya perkara sebesar Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Desember 2024", "Tanggal Dibacakan": "19 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefbdebdfa14fe4b17b313633303233.html", "title": "Putusan PN BREBES Nomor 7/Pid.C/2024/PN Bbs", "data": {"Nomor": "7/Pid.C/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2024", "Tanggal Register": "19 Desember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Nurachmat", "Hakim Anggota": "Hakim Tunggal Nurachmat", "Panitera": "Panitera Pengganti: Fransisca Reny Anggraini", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa Doni Setiawan telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?menyimpan dan melakukan penjualan minuman keras?; Menjatuhkan pidana terhadap Terdakwa tersebut dengan pidana denda sejumlah Rp1.000.000,00 (satu juta rupiah) dengan ketentuan jika denda tersebut tidak dibayar maka diganti pidana kurungan selama 1 (satu) bulan; Menyatakan barang bukti berupa: KTP; Dikembalikan kepada Terdakwa; 4 (empat) botol AO; 2 (dua) botol Kawa-Kawa; Dirampas untuk dimusnahkan;4. Membebankan kepada Terdakwa untuk membayar biaya perkara sebesar Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Desember 2024", "Tanggal Dibacakan": "19 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefbdebdd9ec316a4e3313633303230.html", "title": "Putusan PN BREBES Nomor 8/Pid.C/2024/PN Bbs", "data": {"Nomor": "8/Pid.C/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2024", "Tanggal Register": "19 Desember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Nurachmat", "Hakim Anggota": "Hakim Tunggal Nurachmat", "Panitera": "Panitera Pengganti: Fransisca Reny Anggraini", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa Mohamad Zaenul Arifin telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?menyimpan dan melakukan penjualan minuman keras?; Menjatuhkan pidana terhadap Terdakwa tersebut dengan pidana denda sejumlah Rp1.000.000,00 (satu juta rupiah) dengan ketentuan jika denda tersebut tidak dibayar maka diganti pidana kurungan selama 1 (satu) bulan; Menyatakan barang bukti berupa: KTP; Dikembalikan kepada Terdakwa; 2 (dua) botol Anggur Merah; 1 (satu) botol AO; 2 (dua) botol Kawa-Kawa; Dirampas untuk dimusnahkan;4. Membebankan kepada Terdakwa untuk membayar biaya perkara sebesar Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Desember 2024", "Tanggal Dibacakan": "19 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefbdebdc2f27b4983b313633303138.html", "title": "Putusan PN BREBES Nomor 6/Pid.C/2024/PN Bbs", "data": {"Nomor": "6/Pid.C/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2024", "Tanggal Register": "19 Desember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Nurachmat", "Hakim Anggota": "Hakim Tunggal Nurachmat", "Panitera": "Panitera Pengganti Siti Amdiyah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa Camo telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?menyimpan dan melakukan penjualan minuman keras?; Menjatuhkan pidana terhadap Terdakwa tersebut dengan pidana denda sejumlah Rp1.000.000,00 (satu juta rupiah) dengan ketentuan jika denda tersebut tidak dibayar maka diganti pidana kurungan selama 1 (satu) bulan; Menyatakan barang bukti berupa: KTP;Dikembalikan kepada Terdakwa; 5 (lima) botol minuman keras merek AO @275 ml; 2 (dua) botol bir minuman keras merek Gunness @325 ml;Dirampas untuk dimusnahkan; 4. Membebankan kepada Terdakwa untuk membayar biaya perkara sebesar Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Desember 2024", "Tanggal Dibacakan": "19 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefbcf5fc229282b160313131303135.html", "title": "Putusan PN BREBES Nomor 161/Pid.B/2024/PN Bbs", "data": {"Nomor": "161/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "23 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa Imron Siregar Anak Dari Good Better Siregar, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Pencurian dalam keadaan memberatkan? sebagaimana dakwaan Tunggal Penuntut Umum; Menjatuhkan pidana terhadap Terdakwa tersebut dengan pidana penjara selama 2 (dua) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan kepadanya; Memerintahkan agar Terdakwa tetap ditahan; Menetapkan agar barang bukti berupa: 1 (satu) buah kunci kontak warna hitam dengan gantungan tali warna hitam; 1 (satu) potong kaos oblong tanpa lengan dengan tulisan Boyermoore warna hitam; 1 (satu) buah tas dengan tulisan merk Converse All Star warna hitam; 1 (satu) potong celana jeans pendek merk Neverlose; Dirampas untuk dimusnahkan; 1 (satu) Lembar STNK sepeda motor merk Honda vario 125 cc Tahun 2021, warna Biru, Nomor Pol: AA - 3390 - XW, No. Ka: MH1JM5114MK966384, No. Sin: JM51E1965403 STNK An. Afif Muzayan Alamat Desa Jerukagung, RT 002 RW 003, Kecamatan Klirong, Kabupaten Kebumen; 1 (satu) Lembar surat keterangan data BPKB dari PT Nusantara Sakti Tertanggal Brebes, 9 Agustus 2024; 1 (satu) buah Kunci kontak warna hitam dengan No Seri: P 441. 1 (satu) unit sepeda motor merk Honda vario 125 cc Tahun 2021, warna Biru, Nopol: AA - 3390 - XW, No. Ka: MH1JM5114MK966384, No. Sin: JM51E1965403 STNK an. Afif Muzayan Alamat Desa Jerukagung, RT 002 RW 003 Kecamata Klirong, Kabupaten Kebumen; Dikembalikan kepada Saksi Afif Muzayan Bin Mustolahudin; Membebankan biaya perkara kepada Terdakwa sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "17 Desember 2024", "Tanggal Dibacakan": "17 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefb6129e0e501caf5f313634373334.html", "title": "Putusan PN BREBES Nomor 167/Pid.B/2024/PN Bbs", "data": {"Nomor": "167/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "1 Nopember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Hakim Anggota Imam Munandar, Br Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Siti Amdiyah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I : Menyatakan Terdakwa Toni Setiawan Bin Dilhad (alm) tersebut di atas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Pencurian dalam keadaan memberatkan? sebagaimana dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama: 2 (dua) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan barang bukti berupa: Sepeda motor Honda Megapro Nopol R-2292-VL tahun 2013 warna hitam Noka MH1KC3116DK76826, Nosin KC31E-1275739 an. Nurodin milik Saksi Sahilal Bin Kusmeni Al Karsin dalam kondisi pretelan (bagian terpisah-pisah) Dikembalikan kepada Saksi Sahilal Bin Kusmeni Al Karsin; 2 (dua) buah kaleng bekas cat yang berisi perkakas, alat-alat bengkel Dimusnahkan sehingga tidak dapat dipergunakan lagi; Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp 5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "9 Desember 2024", "Tanggal Dibacakan": "9 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefb6129c0004649911313634373331.html", "title": "Putusan PN BREBES Nomor 179/Pid.B/2024/PN Bbs", "data": {"Nomor": "179/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Perjudian", "Kata Kunci": "Kejahatan Perjudian", "Tahun": "2024", "Tanggal Register": "21 Nopember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa I Andi Saputra Bin Samijo, Terdakwa II Tarto Bin Sahria, Terdakwa III A. Qodir Bin Nurohman, Terdakwa IV Siswantoro Bin Zunaedi telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?bersama-sama mempergunakan kesempatan main judi yang diadakan dengan melanggar Pasal 303?, sebagaimana dakwaaan alternatif kedua; Menjatuhkan pidana terhadap Para Terdakwa tersebut dengan pidana penjara masing-masing selama 2 (dua) bulan dan 15 (Iima belas) hari; Menetapkan masa penangkapan dan penahanan yang telah dijalani Para Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan kepadanya; Menetapkan agar Para Terdakwa tetap ditahan; Menetapkan agar barang bukti berupa: 1 (satu) buah buku rekapan; 1 (satu) buah pulpen warna merah merk Standard A E7; 1 (satu) set kartu domino warna kuning; Dirusak sehingga tidak dapat dipergunakan lagi; Uang tunai sejumlah Rp337.000,00 (tiga ratus tiga puluh tujuh ribu rupiah); Dirampas untuk negara; 6. Membebankan kepada Para Terdakwa untuk membayar biaya perkara masing-masing sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "9 Desember 2024", "Tanggal Dibacakan": "9 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefb6129aefa2bea411313634373239.html", "title": "Putusan PN BREBES Nomor 173/Pid.Sus/2024/PN Bbs", "data": {"Nomor": "173/Pid.Sus/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Perlindungan Anak", "Tahun": "2024", "Tanggal Register": "11 Nopember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Hakim Anggota Yustisianita Hartati, Mhbr Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti: Fransisca Reny Anggraini", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I : Menyatakan Terdakwa LUIS FERNANDO NEHE tersebut diatas, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?memaksa anak untuk melakukan perbuatan cabul?, sebagaimana dalam dakwaan alternatif kesatu Penuntut Umum; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 6 (enam) tahun dan denda sejumlah Rp100.000.000,00 (seratus juta rupiah) dengan ketentuan apabila denda tersebut tidak dibayar maka diganti dengan pidana kurungan selama 1 (satu) bulan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) potong kaos lengan lengan panjang berwarna putih dengan gambar pisang 1 (satu) potong rok kulod warna hitam Dirampas untuk dimusnahkan; 5. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "9 Desember 2024", "Tanggal Dibacakan": "9 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefb612988871cc94ea313634373235.html", "title": "Putusan PN BREBES Nomor 172/Pid.B/2024/PN Bbs", "data": {"Nomor": "172/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "11 Nopember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Siti Amdiyah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa M. WAHYUDIN BIN SATORI tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian dalam keadaan memberatkan? sebagaimana dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama : 3 (tiga) Tahun ; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) unit All in one PC, merk : ASUS, warna : hitam, model : QCNFA435, + 1 (satu) unit Charger merk : ASUS, warna : hitam, model : ADP 65DWA1, + 1 (satu) unit Keybord, merk : Rapoo, warna : hitam, model : NK1500, + 1 (satu) unit Mouse cable USB, merk : Rapoo, warna : hitam, model : N200; 1 (satu) unit Laptop, merk : ASUS, warna : hitam, model : X540S, + 1 (satu) unit Charger merk : DELL, warna : hitam, + 1 (satu) unit Mouse Wireless, merk : Logitech, warna : hitam kombinasi merah, model : M185; 1 (satu) buah Tas Laptop, merk : Lenovo, warna : hitam kombinasi abu-abu tua; 1 (satu) lembar Kain Taplak motif Batik warna merah kuning putih; 1 (satu) buah Tas Parcel Lebaran, warna : kuning dengan tali pegangan warna hijau; 1 (satu) buah Tas Ransel/Punggung merk BLASTED warna abu-abu gelap kombinasi coklat terang dan garis/list biru; Dikembalikan kepada sekolah TK Pertiwi melalui saksi Ru?yati, S.Pd. Binti Rasbi ; 1 (satu) buah Obeng dengan mata obeng (+) (-) bolak balik yang panjangnya 20 (dua puluh) centimeter, warna : putih transparan kombinasi merah; 1 (satu) unit HP merk : OPPO, type/model : CPH1923, IMEI 1 : 869318044234058, IMEI 2 : 869318044234041, IMEI SV: 42, warna : hitam; Dirampas untuk dimusnahkan ; 1 (satu) unit Sepedamotor merk : Yamaha ( Vega-R ), No. Pol. : E-4149-KN, type : YAMAHA 3S0, warna : Hitam, tahun pembuatan : 2006, isi silinder : 110 CC, No. Rangka : MH33S00016K150595, No. Mesin : 3S0150421, bahan bakar : Bensin, warna TNKB : Hitam, No. BPKB : , a.n. Pemilik : SARIFUDIN, alamat : Kel. Rawaurip 01/05 Pangenan Kab. Cirebon; 1 (satu) lembar STNK No. 0391942/JB/2006, Sepedamotor merk : Yamaha ( Vega-R ), No. Pol. : E-4149-KN, type : YAMAHA 3S0, warna : Hitam, tahun pembuatan : 2006, isi silinder : 110 CC, No. Rangka : MH33S00016K150595, No. Mesin : 3S0150421, bahan bakar : Bensin, warna TNKB : Hitam, No. BPKB : ---, a.n. Pemilik : SARIFUDIN, alamat : Kel. Rawaurip 01/05 Pangenan Kab. Cirebon, berlaku s/d : 18 September 2011. Dirampas untuk negara ; Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,00,- (lima ribu rupiah) ;", "Tanggal Musyawarah": "9 Desember 2024", "Tanggal Dibacakan": "9 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefb0938c34df84c016313635353233.html", "title": "Putusan PN BREBES Nomor 169/Pid.B/2024/PN Bbs", "data": {"Nomor": "169/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "1 Nopember 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Rini Kartika", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa I Syahri Als Ayig Bin Amad dan Terdakwa II Hisni Mubarok Als Barok Bin Bukhori, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian dengan kekerasan dalam keadaan memberatkan? sebagaimana dalam dakwaaan alternatif ; Menjatuhkan pidana kepada Terdakwa I Syahri Als Ayig Bin Amad oleh karena itu dengan pidana penjara selama 1 (satu) tahun dan 10 (sepuluh) bulan dan Terdakwa II Hisni Mubarok Als Barok Bin Bukhori oleh karena itu dengan pidana penjara selama 1 (satu) tahun dan 2 (dua) bulan ; Menetapkan masa penangkapan dan penahanan yang telah dijalani Para Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Para Terdakwa tetap ditahan; Menetapkan agar barang bukti berupa: 1 (satu) Lembar STCK dengan Nomor 08387470, Nomor Regristrasi G 2203 RX, Nama Badan Usaha Pt Nagamas Mitra Sejati, Nama Penangung Jawab M AFIF FIRMANYSYAH Alamat Penanggung Jawab Desa Jagalempeni Rt 01 Rw 01 Kec. Wanasari Kab. Brebes; 1 (satu) buah kunci dengan gagang warna hitam, merk honda, dengan nomor seri P369. 1 (satu) unit sepeda motor merek Honda Beat warna hitam, tahun 2024, No Pol : G 2203 RX, Noka : MH1JMF11XRK013112 , Nosin :JMF1E1014252. Dikembalikan kepada Saksi M Afif Firmanysyah; 1 (satu) Unit sepeda motor Merk Yamaha Nmax warna hitam, No Pol : G 3735 BSG (Plat nomor palsu), Noka : MH3SG3190KJ825775,Nosin : G3E4E1796025. Dirampas untuk Negara; 1 (satu) buah anak kunci T warna silver yang terbuat dari besi. 1 (satu) buah gagang kunci T yang terbuat dari besi yang di lapisi dengan isolasi warna hitam Untuk Dimusnahkan; 6. Membebankan kepada Para Terdakwa membayar biaya perkara masing-masing sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "2 Desember 2024", "Tanggal Dibacakan": "2 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefa6619d038fcc8244313733323434.html", "title": "Putusan PN BREBES Nomor 155/Pid.B/2024/PN Bbs", "data": {"Nomor": "155/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "8 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Hakim Anggota Yustisianita Hartati, Mhbr Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Kencana Maharani, A.md.", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa Handri Bin Tarban tersebut di atas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?percobaan pencurian? sebagaimana dalam dakwaan tunggal Penuntut Umum; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 6 (enam) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa: 1 (satu) buah handphone merek OPPO, Tipe A57, warna kuning, No. IMEI I:864091048362540, No. IMEI II: 864091048362657; 1 (satu) buah tas selempang warna hitam merek Kickers; Dikembalikan kepada saksi Demah Binti Sunar; 1 (satu) potong kaos lengan pendek warna hitam merek RIPCURL; 1 (satu) potong celana jeans panjang warna biru merek DRX MAN; 1 (satu) buah topi warna hitam merek Icons; 1 (satu) unit sepeda motor merek Yamaha Mio M3 warna hitam Nopol: E-5977-IZ Noka: MH3SE8810FJ165828, Nosin: E3R2E-0170149; Dikembalikan kepada Terdakwa Handri Bin Tarban; 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Nopember 2024", "Tanggal Dibacakan": "19 Nopember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefb093912af75887fa313635353331.html", "title": "Putusan PN BREBES Nomor 159/Pid.B/2024/PN Bbs", "data": {"Nomor": "159/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2024", "Tanggal Register": "14 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti: Imam Bashori", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Faozan Bin Muhtad telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Penggelapan? sebagaimana dalam dakwaan alternatif Kesatu; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 3 (tiga ) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 ( Satu ) Buah Kartu ATM Bank BCA No. Rekening 1330442707 an.FAOZAN, warna Biru; 1 ( Satu ) Buah Kartu ATM Bank BRI No. Rekening 0676 0101 3591 502 an. FAOZAN, warna hitam; 1 ( Satu ) Bendel Rekening koran Bank BCA No. Rekening 1330442707 an.FAOZAN; 1 ( Satu ) Bendel Rekening koran Bank BRI No. Rekening 0676 0101 3591 502 an. FAOZAN; Dirusak agar tidak dapat digunakan lagi, Hasil Audit / Laporan Audit Internal PT. BUMENJAYA EKA PUTRA, periode 08 Agustus 2023 ? 20 oktober 2023, Tertanggal 07 Agustus 2024; Dikembalikan kepada PT. BUMENJAYA EKA PUTRA; 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,- (lima ribu rupiah);", "Tanggal Musyawarah": "2 Desember 2024", "Tanggal Dibacakan": "2 Desember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefad6bddd374668027313633333436.html", "title": "Putusan PN BREBES Nomor 156/Pid.B/2024/PN Bbs", "data": {"Nomor": "156/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "8 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Hakim Anggota Yustisianita Hartati, Mhbr Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Kencana Maharani, A.md.", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI:1.Menyatakan Terdakwa Dicky Zulkarnaen Bin alm. Rahmat Hidayat terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian dalam keadaan memberatkan? sebagaimana dakwaan tunggal;2.Menjatuhkan pidana penjara kepada Terdakwa dengan pidana penjara selama 4 (empat) tahun;3.Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana penjara yang dijatuhkan;4.Menetapkan Terdakwa tetap ditahan;5.Menetapkan barang bukti berupa:-1 (satu) buah tv 32 inc merek sharp;-Uang tunai sebesar Rp. 1.300.000 ( satu juta tiga ratus ribu rupiah );-14 (empat belas) lembar surat surat emas;-1 (satu) buah gelang cor motif Dubai;-1 (satu) buah gelang cor biasa;-1 (satu) untai kalung warna emas berbandul berbentuk hati;-1 (satu) buah cincin anak berwarna kuning;-1 (satu) untai kalung warna silver;-1 (satu) buah bandul kalung warna kuning emas kombinasi hitam;-1 (satu) buah cincin warna silver bermata batu warna putih;-1 ( satu ) cincin warna silver kombinasi hitam;-2 (dua) buah cincin warna silver;-2 ( dua ) buah cincin warna kuning;-3 ( tiga) buah gelang warna silver;-2 (dua) pasang anting anting warna kuning;-1 ( satu ) untai kalung emas warna kuning;-1 ( satu ) buah cincin warna kuning berukir;-1 ( satu ) untai kalung warna kuning berbandil berbentuk bulat;-1 ( satu ) untai kalung anak anak warna kuning keperakan ;-1 ( satu ) buah gelang warna kuning keperakan;-1 (satu) Dus Handphone Samsung Galaxy A05 dengan nomor IME 1 : 350584184851599 dan IME 2: : 358780314851598.--1 (satu) sendok makan stanlist kondisi bengkok.dikembalikan kepada Saksi Sri Herawati;-1 (satu) unit spm Honda wario, warna hitam No.pol: E-6862-YAO, NokaMH1JMC111VK066681, nosin JMC1E11066104;dirampas untuk Negara ;-1 (satu) kaos lengan pendek merk Bashick.HM motif garis warna abu abu_biru;-1 (satu) Jeans merk Upgress warna biru;-1 (satu) pasang sepatu merk Nike warna abu abu;-1 tas rangsel warna coklat dengan merek HushPuppies-1 (satu) buah Handphone Nokia warna hitam silver merek Nokia;dirusak sehingga tidak dapat dipergunakan lagi;6.Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "28 Nopember 2024", "Tanggal Dibacakan": "28 Nopember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefa6619c0ed6f8a496313733323433.html", "title": "Putusan PN BREBES Nomor 146/Pid.B/2024/PN Bbs", "data": {"Nomor": "146/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "19 September 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Hakim Anggota Yustisianita Hartati, Mhbr Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa I Caca Gunawan Bin Rusto, Terdakwa II Guntur Satria Bin Sartono dan Terdakwa III Adi Panji Saputro Bin Sadili terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian dengan kekerasan dalam keadaan memberatkan? sebagaimana dakwaan tunggal; Menjatuhkan pidana penjara kepada Para Terdakwa dengan pidana penjara masing-masing selama 1 (satu) tahun dan 6 (enam) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Para Terdakwa dikurangkan seluruhnya dari pidana penjara yang dijatuhkan; Menetapkan Para Terdakwa tetap ditahan; Menetapkan barang bukti berupa: 1 (satu) (satu) Unit SPM Yamaha N-MAX warna Hitam tahun 2022 Nopol G G 2476 ANG, Nomor Rangka MH3SG 5620NJ603438, Nomor Mesin G3L8E-1215706; dikembalikan kepada Terdakwa I Caca Gunawan Bin Rusto; 1 (Satu) Buah HP merk Redmi Note 9 warna Biru; Tas slempang warna Hitam Merk Buffback; Uang sejumlah Rp 625.000 (Enam ratus duapuluh lima ribu rupiah); dikembalikan kepada Saksi Budi Mulyono Bin Wasis; 1 (satu) buah Air Soft Gun warna Hitam Jenis Colt Defender No.17T00297; dirusak sehingga tidak dapat dipergunakan lagi; 6. Membebankan kepada Para Terdakwa membayar biaya perkara masing-masing sejumlah Rp 5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "19 Nopember 2024", "Tanggal Dibacakan": "19 Nopember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaefa5919f346f3abb2f313634333533.html", "title": "Putusan PN BREBES Nomor 157/Pid.B/2024/PN Bbs", "data": {"Nomor": "157/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penggelapan", "Kata Kunci": "Penggelapan", "Tahun": "2024", "Tanggal Register": "8 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Merry Harianah", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Imam Munandar", "Panitera": "Panitera Pengganti Agung Prastowo", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Hadi Prayitno Alias Aryadi Bin Suryono terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Penipuan? sebagaimana dalam dakwaan alternatif Kesatu; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa : 1 (satu) Lembar STNK SPM Honda Beat No Pol : G-5828-ANF, Noka : MH1JFZ129JK657693, Nosin : JFZ1E2662425, atas nama DEDE NUR KHASANAH alamat Desa Kaligayam Rt. 02 Rw.01 Kecamatan Talang Kabupaten Brebes Dikembalikan pada Saksi Dede Nurkhasanah;Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,00,- (lima ribu rupiah);", "Tanggal Musyawarah": "18 Nopember 2024", "Tanggal Dibacakan": "18 Nopember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaef9b5b7e380d5e9d94313635313133.html", "title": "Putusan PN BREBES Nomor 118/Pid.Sus/2024/PN Bbs", "data": {"Nomor": "118/Pid.Sus/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Perlindungan Anak", "Tahun": "2024", "Tanggal Register": "5 Agustus 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Hakim Anggota Merry Harianah, Br Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti Ralim", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI:1. Menyatakan Terdakwa Sutino Bin (Alm) Taim tersebut diatas, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?membujuk Anak melakukan persetubuhan dengannya secara terus menerus sebagai perbuatan yang dilanjutkan?, sebagaimana dalam dakwaan tunggal;2. Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama selama 5 (lima) tahun dan denda sejumlah Rp100.000.000,00 (seratus juta rupiah) dengan ketentuan apabila denda tersebut tidak dibayar maka diganti dengan pidana kurungan selama 1 (satu) bulan;3. Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan;4. Menetapkan Terdakwa tetap ditahan;5. Menetapkan barang bukti berupa :- 1 (satu) potong baju lengan panjang motif bunga;- 1 (satu) potong switer warna merah;Dirampas untuk dimusnahkan;- 1 (satu) unit sepeda motor Merk Yamaha Vixsion No.Pol: G 5696 EI warna hitam merah Tahun 2015, No.Ka: MH3RG1810FK167281, No.Sin: G3E7E0167553, beserta anak kunci;Dirampas untuk Negara;6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp5000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "5 Nopember 2024", "Tanggal Dibacakan": "5 Nopember 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaef96a3019bc9b4b065313634303332.html", "title": "Putusan PN BREBES Nomor 122/Pid.B/2024/PN Bbs", "data": {"Nomor": "122/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "8 Agustus 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Erica Mardaleni", "Hakim Anggota": "Br Hakim Anggota Yustisianita Hartati, Hakim Anggota Rini Kartika", "Panitera": "Panitera Pengganti Kencana Maharani, A.md.", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I:1. Menyatakan Terdakwa Sukhemi Bin Kamsah tersebut di atas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?percobaan pencurian dalam keadaan memberatkan? sebagaimana dalam dakwaan tunggal;2. Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 6 (enam) bulan;3. Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan;4. Menetapkan Terdakwa tetap ditahan;5. Menetapkan barang bukti berupa:- 1 (satu) unit Sepeda Motor Honda Karisma warna hitam No. Pol.: G-4891-KP, Noka:MH1JB21192K046820, Nosin:JB21E1046902;Dikembalikan kepada Terdakwa Sukhemi Bin Kamsah;Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp 5.000,00 (lima ribu rupiah);", "Tanggal Musyawarah": "29 Oktober 2024", "Tanggal Dibacakan": "29 Oktober 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fzaef95086e393e869691313534313331.html", "title": "Putusan PN BREBES Nomor 154/Pid.B/2024/PN Bbs", "data": {"Nomor": "154/Pid.B/2024/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2024", "Tanggal Register": "1 Oktober 2024", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Kukuh Kurniawan", "Hakim Anggota": "Hakim Anggota Rini Kartika, Br Hakim Anggota Nurachmat", "Panitera": "Panitera Pengganti: Imam Bashori", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI : Menyatakan Terdakwa Agus Triyono Bin Rahmat tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?pencurian? sebagaimana dalam dakwaan Tunggal Penuntut Umum ; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 10 (sepuluh) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan Terdakwa tetap ditahan ; Menetapkan barang bukti berupa : 1 (satu) buah BPKB sepeda motor dengan identitas kendaraan merk Honda type D1B02N26L2 A/T Tahun 2019 warna hitam No. Pol G-4648-AGG Nomor Rangka MH1JFZ210KK465943. Nomor Mesin JFZ2E1465362 identitas pemilik UMI KULSUM alamat Ds. Geger Kunci RT08 RW02 Kec. Songgom Kab. Brebes; 1 (satu) buah STNK sepeda motor dengan identitas kendaraan merk Honda type D1B02N26L2 A/T Tahun 2019 warna hitam No. Pol G-4648-AGG Nomor Rangka MH1JFZ210KK465943. Nomor Mesin JFZ2E1465362 identitas pemilik UMI KULSUM alamat Ds. Geger Kunci RT08 RW02 Kec. Songgom Kab. Brebes;Dikembalikan kepada saksi korban Agus Imam Bin Sueb. 1 (satu) buah Celana Panjang Kain warna hitam Dikembalikan kepada Terdakwa 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 5.000,00,- (lima ribu rupiah) ;", "Tanggal Musyawarah": "28 Oktober 2024", "Tanggal Dibacakan": "28 Oktober 2024", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fcc87dda95b75b9d3cfbb13db9fa71f76.html", "title": "Putusan PN BREBES Nomor 149/Pid.B/2018/PN Bbs", "data": {"Nomor": "149/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "12 Nopember 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Galuh Rahma Esti", "Hakim Anggota": "Hakim Anggota 1: Dian Anggraini Meksowati, hakim Anggota 2: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa IWAN SUNANTO Alias IRWAN Bin WARTONO tersebut diatas, tidak terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana sebagaimana dalam dakwaan primair; Membebaskan Terdakwa IWAN SUNANTO Alias IRWAN Bin WARTONO oleh karena itu dari dakwaan primair; Menyatakan Terdakwa IWAN SUNANTO Alias IRWAN Bin WARTONO tersebut diatas, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana pencurian; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 1 (satu) tahun dan 6 (enam) bulan; Menetapkan barang bukti berupa: 1 (satu) Buah Handphone (HP) Merk MITO type A230, Warna Gold. Dikembalikan kepada saksi KHAERUDIN Bin JARI . 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp2.000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "19 Desember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Ffe651d116842b23b029a0196862bc003.html", "title": "Putusan PN BREBES Nomor 133/Pid.B/2018/PN Bbs", "data": {"Nomor": "133/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "24 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Galuh Rahma Esti", "Hakim Anggota": "Hakim Anggota 1: Dian Anggraini Meksowati, hakim Anggota 2: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "--------------- M E N G A D I L I : ---------------- Menyatakan Terdakwa M. Riyanto Bin Alimudin, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Pencurian dalam keadaan yang memberatkan; Menjatuhkan pidana kepada Terdakwa tersebut diatas oleh karena itu dengan pidana penjara selama 1 (satu) tahun; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa: 2 (dua) ekor kambing, 2 (dua) bulu kambing hasil penyisihan Dikembalikan kepada saksi Moh. Imron Muhtadi Bin Mashuri. 1 (satu) buah Handphone merk Evercross type C1A warna Silver, Dikembalikan kepada Terdakwa. 1 (satu) ikat tali karet terbuat dari ban dalam warna Hitam. Dirampas untuk dimusnahkan. 6. Membebankan kepada Terdakwa untuk membayar biaya perkara sejumlah Rp2.000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "12 Desember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F7015646fab92d0ae27031c7b0a6fff5e.html", "title": "Putusan PN BREBES Nomor 141/Pid.B/2018/PN Bbs", "data": {"Nomor": "141/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "30 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Tri Mulyanto", "Hakim Anggota": "hakim Anggota 2: Nani Pratiwi, Hakim Anggota 1: Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I : Menyatakan Terdakwa KARDI BIN WATAM terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?PENCURIAN DALAM KEADAAN MEMBERATKAN?; Menjatuhkan pidana terhadap Terdakwa KARDI BIN WATAM dengan pidana penjara selama 2 (dua) Tahun 8 (delapan) bulan; Menetapkan masa penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa: 1 (satu) buah Doosbox Handphone merk Xiaomi Redmi 5A; 1 (satu) buah STNK sepeda motor merk Yamaha Byson warna biru tahun 2011 dengan No.Pol.: G-2854-MZ, Noka.: MH345POO1BK059598, Nosin.: 45P068738 atas nama KASIRIN; 1 (satu) unit sepeda motor merk Yamaha Byson warna biru tahun 2011 dengan No.Pol.: G-2854-MZ, Noka.: MH345POO1BK059598, Nosin.: 45P068738 beserta kunci kontak ; 1 (satu) buah Handphone merk Xiaomi Redmi 5A warna putih. Dikembalikan kepada saksi JOHAN; 6. Membebankan Terdakwa untuk membayar biaya perkara sebesar Rp. 2.000,- ( dua ribu rupiah) ;", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "4 Desember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F8e3a0ae36e1621211122b88fe61537a2.html", "title": "Putusan PN BREBES Nomor 135/Pid.B/2018/PN Bbs", "data": {"Nomor": "135/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "25 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Sri Sulastuti", "Hakim Anggota": "Hakim Anggota 1: Dian Anggraini Meksowati, hakim Anggota 2: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I: Menyatakan Terdakwa SRI YULIANTO BIN SUDARNOtersebut, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana?Pencurian?; Menjatuhkan pidana terhadapTerdakwa SRI YULIANTO BIN SUDARNOoleh karena itu dengan pidana penjara selama 7 (tujuh) bulan; Menetapkan masa penahanan yang telah dijalani oleh terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan. Menetapkan terdakwa tetap berada dalam tahanan. Menyatakan barang bukti berupa : Sebuah obengDirampas untuk dimusnahkan. Sepotong kaos berkrah lengan pendek warna merah Sepotong celana panjang motif doreng. 1 (satu) unit KBM Grandmax tahun 2014 warna silver metalik, Nopol: D-1348-WWNo. Rangka MHKV3BA3JEK034506 Nosin: MF35226 berikut STNK nya atasnama BUDI HIDAYAT alamat Kp. Nojong Peudey RT. 02 /06 Cangkuang Rangkaencek Bandung dan sebuah kunci kontak.Dikembalikan kepada terdakwa Sebuah kotak amal Uang tunai sejumlah Rp. 2.653.900,- (dua juta enam ratus lima puluh tiga ribu sembilan ratus rupiah)Dikembalikan kepada Masjid At-Taqwa melalui saksi SYATORI Bin SARIPIN. 6.Membebankan terdakwa untuk membayar biaya sejumlahRp.2.000,- (duaribu rupiah).", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "4 Desember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F0fd1a3c55c0c5acbaf8158de74f38252.html", "title": "Putusan PN BREBES Nomor 145/Pid.B/2018/PN Bbs", "data": {"Nomor": "145/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Kealfaan mengakibatkan kematianluka", "Kata Kunci": "Menyebabkan Mati atau Luka-Luka karena Kealpaan", "Tahun": "2018", "Tanggal Register": "5 Nopember 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Tri Mulyanto", "Hakim Anggota": "hakim Anggota 2: Nani Pratiwi, Hakim Anggota 1: Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I : Menyatakan terdakwa Kasturi Bin Kasnap terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?Karena kealpaannya mengakibatkan orang lain meninggal dunia; Menjatuhkan pidana terhadap Terdakwa Kasturi Bin Kasnap dengan pidana penjara selama 7 (tujuh) bulan; Menetapkan masa penahanan yang telah dijalani oleh Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa: 1 (satu) unit Kbm angkudes merk Mitsibishi T120SS Nopol: G-1132-GG warna kuning tahun 2004 Noka: MHMT120SB4R099B41 Nomor Mesin: 4G176494233 dalam kondisi hangus terbakar 1 (satu) buah Bukti Kepemilikan Kendaraan Bermoto (BPKB) No: M-02425241 Kbm Mitsibishi T120SS Nopol: G-1132-GG warna kuning tahun 2004 Noka: MHMT120SB4R099B41 Nomor Mesin: 4G176494233, STNK atasnama KOPERASI ANGKUTAN JIPANG BUMIAYU SEJAHTERA dengan alamat Ds. Jipang RT. 01/01 Kec. Bantarkawung kab. Brebes. Dikembalikan kepada TASRUDIN Bin RAFI?I 1 (satu) buah Surat Ijin Mengemudi (SIM) Golongan B.1 Umum atas nama KASTURI dengan nomor : 750314310998 Dikembalikan kepada terdakwa KASTURI. Membebani Terdakwa untuk membayar biaya perkara sejumlah Rp2.000,-(dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "4 Desember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F778bf48ed42de472324ab6aa525acf2c.html", "title": "Putusan PN BREBES Nomor 140/Pid.B/2018/PN Bbs", "data": {"Nomor": "140/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "30 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Tri Mulyanto", "Hakim Anggota": "hakim Anggota 2: Nani Pratiwi, Hakim Anggota 1: Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa JIMAN NUR WAHYUDI Bin RURI, terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana, ?Pencurian dalam keadaan memberatkan?; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 1 (satu) tahun dan 6 (enam) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa: - 1 (satu) pasang Plat Nomor Nopol : G-2248-AFG - 1 (satu) pasang tempat plat nomor warna hitam putih. Dikembalikan kepada saksi SOPIYAH Binti RIKIN. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp. 2.000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "4 Desember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F7ac0fc9001810ebcfe146706bab56f4f.html", "title": "Putusan PN BREBES Nomor 125/Pid.B/2018/PN Bbs", "data": {"Nomor": "125/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penipuan", "Kata Kunci": "Penipuan", "Tahun": "2018", "Tanggal Register": "28 September 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Galuh Rahma Esti", "Hakim Anggota": "Hakim Anggota 1: Dian Anggraini Meksowati, hakim Anggota 2: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa TOMI MURDIANTO Bin DADANG terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana Penipuan; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 2 (dua) tahun 6 (enam) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa: 1 (satu) lembar kwitansi penerimaan uang tertanggal 02 Maret 2018 dengan jumlah uang Rp. 5.000.000 (lima juta rupiah); 1 (satu) lembar kwitansi penerimaan uang tertanggal 03 Maret 2018 dengan jumlah uang Rp. 15.000.000 (lima belas juta rupiah); 1 (satu) lembar kwitansi penerimaan uang tertanggal 25 Maret 2018 dengan jumlah uang Rp. 20.000.000 (Dua puluh juta rupiah); 1 (satu) lembar kwitansi penerimaan uang tertanggal 07 April 2018 dengan jumlah uang Rp. 27.000.000 (Dua puluh tujuh juta rupiah); 1 (satu) lembar kwitansi penerimaan uang tertanggal 07 Juni 2018 dengan jumlah uang Rp. 25.000.000 (Dua puluh lima juta rupiah); Dikembalikan kepada saksi KHILMIYATI Binti MUCHTAR. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp2.000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "5 Desember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fea08e5da90ec980c0fb06566d8b1022c.html", "title": "Putusan PN BREBES Nomor 129/Pid.B/2018/PN Bbs", "data": {"Nomor": "129/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "11 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Sri Sulastuti", "Hakim Anggota": "Hakim Anggota 1: Dian Anggraini Meksowati, hakim Anggota 2: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa WAWAN Alias TELE Bin DARYO terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana, ?Pencurian dalam keadaan memberatkan?; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 1(satu) tahun dan 6 (enam) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa: 1 (satu) Unit mobil KBM Suzuki Carry Pick Up No. Pol : G-1655-DU beserta STNK dan kunci kontak; Dikembalikan kepada JAENAL ARIFIN Bin DAHAD. 6. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp 2.000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "26 Nopember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F5f0fc733a85ce288fad46e5511f2b5fe.html", "title": "Putusan PN BREBES Nomor 131/Pid.B/2018/PN Bbs", "data": {"Nomor": "131/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "16 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Galuh Rahma Esti", "Hakim Anggota": "Hakim Anggota 1: Dian Anggraini Meksowati, hakim Anggota 2: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa NANA SETIAWAN Alias JEBOT Bin BUDIYANTO terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ?PENCURIAN DENGAN ANCAMAN KEKERASAN DALAM KEADAAN MEMBERATKAN?; Menjatuhkan pidana oleh karena itu kepada Terdakwa tersebut dengan pidana penjara selama 1 (satu) Tahun 10 ( sepuluh) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani oleh terdakwa tersebut dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa : 1 (satu) bilah Golok panjang sekitar 50 cm dengan gagang kayu. Dirampas untuk dimusnahkan.; 6. Membebankan kepada Terdakwa untuk membayar biaya perkara sejumlah Rp. 2.000,- (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "28 Nopember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Ff6059fbbe72d13e5230e86ca83c762e4.html", "title": "Putusan PN BREBES Nomor 128/Pid.Sus/2018/PN Bbs", "data": {"Nomor": "128/Pid.Sus/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Perlindungan Anak", "Tahun": "2018", "Tanggal Register": "11 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Galuh Rahma Esti", "Hakim Anggota": "Hakim Anggota 1: Dian Anggraini Meksowati, hakim Anggota 2: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "--------------- M E N G A D I L I : ---------------- Menyatakan terdakwa Trisnoto Bin Sayun, telah terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana dengan sengaja melakukan kekerasan memaksa Anak melakukan persetubuhan dengannya terus menerus sebagai perbuatan yang dilanjutkan; Menjatuhkan pidana terhadap Terdakwa tersebut diatas, dengan pidana penjara selama 9 (sembilan) tahun dan pidana denda sejumlah Rp200.000.000,00 (dua ratus juta rupiah) dengan ketentuan apabila denda tidak dibayar maka diganti dengan pidana kurungan selama 3 (tiga) bulan; Menetapkan masa penangkapan dan masa penahanan yang telah di jalani oleh Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan agar Terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa: 1 (satu) potong baju lengan panjang warna Hitam, 1 (satu) rok seragam sekolah warna Hitam, 1 (satu) potong celana dalam warna Putih, 1 (satu) potong Bh warna Merah Muda, Dikembalikan kepada saksi Alfina Nur Oktavia; Membebani Terdakwa untuk membayar biaya perkara sejumlah Rp 2000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "28 Nopember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F1a80fe6054f510413631784cadc72852.html", "title": "Putusan PN BREBES Nomor 68/Pid.C/2018/PN Bbs", "data": {"Nomor": "68/Pid.C/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2018", "Tanggal Register": "29 Nopember 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Dian Anggraini Meksowati", "Hakim Anggota": "Hakim Tunggal Dian Anggraini Meksowati", "Panitera": "Panitera Pengganti: Hj.fasikhah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Tanggal Musyawarah": "29 Nopember 2018", "Tanggal Dibacakan": "29 Nopember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F4738a144e99c774e9393a2730bbb741a.html", "title": "Putusan PN BREBES Nomor 113/Pid.Sus/2018/PN Bbs", "data": {"Nomor": "113/Pid.Sus/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Lalu Lintas", "Tahun": "2018", "Tanggal Register": "29 Agustus 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Tri Mulyanto", "Hakim Anggota": "Hakim Anggota 1: Galuh Rahma Esti, hakim Anggota 2: Dian Anggraini Meksowati", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI1. Menyatakan terdakwa PRATOMO DIYANTO BIN AMIRUDIN terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana? Mengemudikan Kendaraan Bermotor dengan cara atau keadaan yang membahayakan bagi nyawa yang mengakibatkan orang lain meninggal dunia, korban luka berat dan korban luka ringan dan kerusakan Kendaraan dan barang?2. Menjatuhkan pidana terhadap terdakwa PRATOMO DIYANTO BIN AMIRUDIN dengan pidana penjara selama 4 (empat) tahun dan 6 (enam) bulan;3. Menetapkan masa penangkapan dan masa penahanan yang telah dijalani oleh Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan;4. Menetapkan Terdakwa tetap berada dalam tahanan;5. Menetapkan barang bukti berupa:a. 1 (satu) unit KBM Truck Mitsubishi Fuso H-1996-CZ ;b. 1 (satu) buah STNK KBM Truck Mitsubishi Fuso H-1996-CZ ;c. 1 (satu) buah surat tilang Buku Kir KBM Truck Mitsubishi Fuso H-1996-CZ ;d. 1 (satu) lembar Surat Keluar Pelabuhan ;Barang Bukti ?a? sampai dengan ?d? dipergunakan dalam perkara atas nama BOGINOVEL SUDIWAAN ;e. 600 (enam ratus) karung Gula Rafinasi (@ 50 Kg) dengan perincian yang telah disisihkan untuk barang bukti sebanyak 2 (dua) karung gula rafinasi (@ 50 Kg) dan sisanya 580 (lima ratus delapan puluh) karung Gula Rafinasi (@ 50 Kg) dikembalikan kepada PT. DHARMAPALA USAHA SUKSES yang diwakili oleh saksi WAWAN MARWANTO BIN JUMONO ADI PRAYITNO ;f. 1 ( satu) buah Hand Phone merk Nokia warna hitam dikembalikan kepada terdakwa PRATOMO DIYANTO ;g. 1 (satu) unit SPM Honda Verza G-2710-WU, berserta STNKnyah. 1 (lembar) SIM C an. M. HANIF AMRULLAH ;Barang bukti huruf ?g? sampai dengan huruf ?h? dikembalikan kepada saksi MOHAMAD WIYONO SETIYADI ;i. 1 ( satu) unit Spm Honda Vario G-3328-CAG ;j. 1 (satu) buah STNK Spm Honda Vario G-3328-CAG ;Barang bukti huruf ?i? sampai dengan huruf ?j? dikembalikan kepada saksi MOECHTAROM SUSKY BIN H. YAHYA SUWARYOk. 1 (satu) unit SPM Honda Vario Techno G-3269-TJ dikembalikan kepada saksi SAIFUDDIN BIN DAID (ALM) ;l. 1 (satu) unit SPM Yamaha Jupiter MX R-5724-MM ;m. 1 (satu) buah STNK Yamaha Jupiter MX R-5724-MM ;Barang bukti huruf ?l? sampai dengan huruf ?m? dikembalikan kepada saksi ROMICHUN BIN MUNARJOn. 1 (satu) unit SPM Honda Vario G-3839-CBG, beserta STNKnyadikembalikan kepada yang berhak yaitu saudara SODIK ;o. 1 (satu) unit KBM Toyota Calya E-1085-RE, beserta STNKnya ;p. 1 (satu) lembar SIM A an. RASIDIN ;Barang bukti huruf ?o? sampai dengan huruf ?p? dikembalikan kepada saksi RASIDIN BIN IWANGq. 1 (satu) unit SPM Yamaha Mio warna merah G-2870-BR, beserta STNKnyadikembalikan kepada saksi FRITA WIDHIASTUTI BINTI MASKUR SAPUTRO (ALM) ;r. 1 (satu) unit SPM Yamaha Mio G-6972-CR, beserta STNKnyadikembalikan kepada saksi GALIH INDRA YUNANTO ;s. 1 (satu) buah Genteng ukuran 29 Cm bekas reruntuhan bangunan / rumahdikembalikan kepada saksi MOECHTAROM SUSKY BIN H. YAHYA SUWARYO ;t. 1 (satu) buah kayu ukuran 44,5 Cm bekas reruntuhan bangunandikembalikan kepada yang menguasai barang saat dilakukan penyitaan yaitu saudara NOVA ADAM BIN SODIKIN ;u. 1 (satu) unit SPM Yamaha Mio Soul G-6274-WR, beserta STNKnyav. 1 ( satu) lembar SIM C an. AMALIA DWI CHYANI ;Barang Bukti huruf ?u? sampai dengan huruf ?v? dikembalikan kepada yang berhak yaitu saudari SULASIYAH BINTI ASMAWI ;w. 1 (satu) unit SPM Honda Beat R-2720-SN, beserta STNKnya ;x. 1 (satu) lembar SIM C an. SITAM DWI KURNIAWAN ;Barang bukti huruf ?w? sampai dengan huruf ?x? dikembalikan kepada saksi SITAM DWI KURNIAWAN BIN SUMIARTO ;y. 1 (satu) unit SPM Honda Beat warna hitam STNK maupun TNKB belum keluardikembalikan kepada saksi AHMAD KHOLIL BIN SEHUN ;z. 1 (satu) unit SPM Honda G-2610-CCG, berserta STNKnya dikembalikan kepada saksi JUHRI BIN KUSMITA ; aa. 1 (satu) unit SPM Yamaha Mio Soul B-3181-BLS, beseta STNKnya dikembalikan kepada saksi DESILIA PURWANTI ; bb. 1 (satu) unit SPM Honda Beat B-3068-FNU, beserta STNKnya dikembalikan kepada yang menguasai barang saat dilakukan penyitaan yaitu saudara M. AENUL WAFA BIN M. AMIN ; cc. 1 (satu) unit SPM Yamaha Mio G-6599-CAG, beserta STNKnya dikembalikan kepada yang menguasai barang saat dilakukan penyitaan yaitu saudara LIA WINDIYANI BINTI SLAMET6. Membebankan kepada Terdakwa untuk membayar biaya perkara sejumlah Rp.2.000,00 (dua ribu rupiah)", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "6 Nopember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Ff67804f8cac5fdbff0063b67f76e7eda.html", "title": "Putusan PN BREBES Nomor 127/Pid.B/2018/PN Bbs", "data": {"Nomor": "127/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "9 Oktober 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua Tri Mulyanto", "Hakim Anggota": "hakim Anggota 2: Nani Pratiwi, Hakim Anggota 1: Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan terdakwa Nur Khakim Firmansyah als. Kempot Bin Toikrad terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana ??Pencurian yang dilakukan secara berlanjut; Menjatuhkan pidana terhadap Terdakwa Nur Khakim Firmansyah als. Kempot Bin Toikrad, dengan pidana penjara selama 10 ( sepuluh) bulan ; Menetapkan masa penahanan yang telah dijalani oleh Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa: 15 ( lima Belas ) buah Selot Pintu, Warna Silver, Mrek NISHIO ; Dikembalikan kepada Pengembang Perumahan Bayangkara Residence 1 (satu) buah obeng bolak balik, gagang plastik ; 1 ( satu) buah tas ransel warna hitam. Dirampas untuk dimusnahkan. 6. Membebani Terdakwa untuk membayar biaya perkara sejumlah Rp 2.000,-(dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "13 Nopember 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F954302fa9d8b9ae273bdf16f7baf2c32.html", "title": "Putusan PN BREBES Nomor 32/Pid.C/2018/PN Bbs", "data": {"Nomor": "32/Pid.C/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2018", "Tanggal Register": "17 Mei 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal: Nani Pratiwi", "Hakim Anggota": "Hakim Tunggal: Nani Pratiwi", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa WISNU BAGUS PAMUNGKAS telah terbukti secara sah dan meyakinkan bersalah melakukan Tindak Pidana ?Menjual Minuman Keras Tanpa Ijin?; Menjatuhkan pidana denda terhadap Terdakwa oleh karena itu dengan pidana denda sebesar Rp. 300.000,- ( tiga ratus ribu rupiah) dengan ketentuan apabila denda tersebut tidak dibayar diganti dengan pidana kurungan selama 3 (tiga) hari; Menetapkan terhadap barang bukti berupa: 5 (lima) botol AOB; 2 (dua) botol AOK; Dirampas untuk dimusnahkan. Membebankan kepada Terdakwa untuk membayar biaya perkara sejumlah Rp. 1.000,- (seribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "17 Mei 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F95f608d71c3fa70bbc2bf63738dbd101.html", "title": "Putusan PN BREBES Nomor 1/Pid.C/2018/PN Bbs", "data": {"Nomor": "1/Pid.C/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2018", "Tanggal Register": "1 Februari 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Galuh Rahma Esti", "Hakim Anggota": "Hakim Tunggal Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA DENDA", "Catatan Amar": "M E N G A D I L I :1. Menyatakan terdakwa SUMARWOTO, bersalah telah melakukan Kejahatan atau Pelanggaran Menjual Minuman Keras Tanpa Ijin.2. Menjatuhkan pidana kepada terdakwa dengan pidana denda sebesar Rp. 100.000.00,- (seratus ribu rupiah) subsidair 1 (satu) bulan kurungan.3. Menetapkan barang bukti berupa : - 4 (empat) botol minuman Ciu. Dirampas untuk dimusnahkan.4. Membebani Terdakwa untuk membayar biaya perkara sejumlah Rp. 2000,00,- (dua ribu rupiah).", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "1 Februari 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F4489a29f42e6013006dc92efb0de98f2.html", "title": "Putusan PN BREBES Nomor 29/Pid.C/2018/PN Bbs", "data": {"Nomor": "29/Pid.C/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum", "Kata Kunci": "Pelanggaran Ketertiban Umum", "Tahun": "2018", "Tanggal Register": "15 Mei 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Tunggal Sri Sulastuti", "Hakim Anggota": "Hakim Tunggal Sri Sulastuti", "Panitera": "Panitera Pengganti: Ruwaedah", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA KURUNGAN", "Catatan Amar": "M E N G A D I L I Menyatakan Terdakwa RESTU PERTIWI telah terbukti secara sah dan meyakinkan bersalah melakukan Tindak Pidana ??? Bertingkah laku yang menimbulkan prasangka akan berbuat asusila dengan berada ditempat umum yang dicurigai akan digunakan sebagai tempat melakukan perbuatan asusila Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana kurungan selama 1 (satu) bulan dengan masa percobaan selama 6 (enam) bulan; 3. Membebankan kepada Terdakwa untuk membayar biaya perkara sejumlah Rp. 1.000,- (seribu rupiah);", "Tanggal Musyawarah": "15 Mei 2018", "Tanggal Dibacakan": "15 Mei 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F97be80daf5e5ede534223524921c58d6.html", "title": "Putusan PN BREBES Nomor 69/Pid.B/2018/PN Bbs", "data": {"Nomor": "69/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Pencurian", "Kata Kunci": "Pencurian", "Tahun": "2018", "Tanggal Register": "23 Mei 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Sri Sulastuti", "Hakim Anggota": "hakim Anggota 2: Nani Pratiwi, Hakim Anggota 1: Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa IBNU UBAEDILAH Alias NUNU Bin PADARMANTO terbukti secara sah dan meyakinkan bersalah melakukan tindak pidana, ?Pencurian dalam keadaan memberatkan?; Menjatuhkan pidana kepada Terdakwa oleh karena itu dengan pidana penjara selama 10 (sepuluh) bulan; Menetapkan masa penangkapan dan penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan; Menetapkan Terdakwa tetap ditahan; Menetapkan barang bukti berupa: 1 (satu) buah STNK sepeda motor merk Yamaha Fino type 1 YD tahun rakitan 2015 warna Putih No.Pol : E 2461 JB noka : MH31YD006FJ142699 nosin : 1YD142705 an.KIKI DIYANTORO Alamat Desa watu belah Rt.1/01, Kec. Sumber, Kab. Cirebon; 1 ( satu ) buah Kunci Kontak, No.seri A6969494; 1 (satu) unit sepeda motor merk Yamaha Fino type 1 YD tahun rakitan 2015 warna Putih noka : MH31YD006FJ142699 nosin : 1YD14270; Dikembalikan kepada saksi WAHYU SAPUTRA Bin ALIDIN. - 1 ( satu ) buah Kunci Kontak Duplikat ( Kunci Palsu ) tanpa Nomor seri. Dirampas untuk dimusnahkan. Membebankan kepada Terdakwa membayar biaya perkara sejumlah Rp2.000,00 (dua ribu rupiah);", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "16 Juli 2018", "Kaidah": "—", "Abstrak": ""}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2F0d74da0e035cd8e53fa62a5855bc05cc.html", "title": "", "data": {}}
{"url": "https://proxy.scrapeops.io/v1/?api_key=e2515043-1a68-4771-9aff-2a466faaf9af&url=https%3A%2F%2Fputusan3.mahkamahagung.go.id%2Fdirektori%2Fputusan%2Fbd33e8444237a41029f377506f69e6e9.html", "title": "Putusan PN BREBES Nomor 66/Pid.B/2018/PN Bbs", "data": {"Nomor": "66/Pid.B/2018/PN Bbs", "Tingkat Proses": "Pertama", "Klasifikasi": "Pidana Umum Pidana Umum Penadahan", "Kata Kunci": "PenadahanPenerbitandan Pencetakan", "Tahun": "2018", "Tanggal Register": "16 Mei 2018", "Lembaga Peradilan": "PN BREBES", "Jenis Lembaga Peradilan": "PN", "Hakim Ketua": "Hakim Ketua: Tri Mulyanto", "Hakim Anggota": "hakim Anggota 2: Nani Pratiwi, Hakim Anggota 1: Galuh Rahma Esti", "Amar": "Lain-lain", "Amar Lainnya": "PIDANA PENJARA WAKTU TERTENTU", "Catatan Amar": "MENGADILI: Menyatakan Terdakwa IWAN ASI SANURI BIN RONI terbukti secara sah dan meyakinkan bersalah telah melakukan tindak pidana ?Penadahan?; Menjatuhkan pidana terhadap TerdakwaIWAN ASI SANURI BIN RONI dengan pidana penjara selama 7 (tujuh) bulan ; Menetapkan masa penahanan yang telah dijalani Terdakwa dikurangkan seluruhnya dari pidana yang dijatuhkan ; Menetapkan agar Para Terdakwa tetap berada dalam tahanan; Menetapkan barang bukti berupa: 1 (satu) unit sepeda motor Honda Beat Nopol G-2271-OU warna merah tahun 2014 Noka : MH1JFM228E031429 Nosin : JFM2E2016932 dikembalikan kepada Zainudin; Membebankan Para Terdakwa untuk membayar biaya perkara masing-masing sebesar Rp. 2.000,- ( dua ribu rupiah) ;", "Tanggal Musyawarah": "—", "Tanggal Dibacakan": "10 Juli 2018", "Kaidah": "—", "Abstrak": ""}}
